<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T2.2</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Fritekstsøk">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">Søk</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
<li><a href="T2.2.htm#i4009">T2.2.1&nbsp;Gastrointestinalkreft</a>
<ul><li><a href="T2.2.htm#i4020">T2.2.1.1&nbsp;Kolorektal kreft</a></li>
<li><a href="T2.2.htm#i4037">T2.2.1.2&nbsp;Ventrikkelkreft og andre adenokarsinomer i gastrointestinaltraktus</a></li>
<li><a href="T2.2.htm#i4061">T2.2.1.3&nbsp;Spiser&#x00F8;rskreft</a></li>
<li><a href="T2.2.htm#i4070">T2.2.1.4&nbsp;Analkreft</a></li>
<li><a href="T2.2.htm#i4073">T2.2.1.5&nbsp;Pankreaskreft</a></li>
<li><a href="T2.2.htm#i4076">T2.2.1.6&nbsp;Endokrine  svulster i gastrointestinaltraktus</a></li>
</ul></li><li><a href="T2.2.htm#i4089">T2.2.2&nbsp;Bronkialkreft</a>
<ul><li><a href="T2.2.htm#i4096">T2.2.2.1&nbsp;Småcellet lungekarsinom</a></li>
<li><a href="T2.2.htm#i4112">T2.2.2.2&nbsp;Ikke&#x2011;småcellet lungekarsinom</a></li>
</ul></li><li><a href="T2.2.htm#i4134">T2.2.3&nbsp;  Brystkreft</a>
</li><li><a href="T2.2.htm#i4181">T2.2.4&nbsp;Gynekologisk kreft</a>
<ul><li><a href="T2.2.htm#i4184">T2.2.4.1&nbsp;Cervixcancer</a></li>
<li><a href="T2.2.htm#i4198">T2.2.4.2&nbsp;Corpuscancer</a></li>
<li><a href="T2.2.htm#i4217">T2.2.4.3&nbsp; Ovarialkreft</a></li>
<li><a href="T2.2.htm#i4240">T2.2.4.4&nbsp;Vulvacancer </a></li>
</ul></li><li><a href="T2.2.htm#i4256">T2.2.5&nbsp;Urologisk kreft</a>
<ul><li><a href="T2.2.htm#i4259">T2.2.5.1&nbsp;Kreft i nyreparenkym og binyre</a></li>
<li><a href="T2.2.htm#i4274">T2.2.5.2&nbsp;Kreft i nyrebekken, ureter, bl&#x00E6;re og urethra</a></li>
<li><a href="T2.2.htm#i4294">T2.2.5.3&nbsp; Prostatakreft</a></li>
<li><a href="T2.2.htm#i4320">T2.2.5.4&nbsp;Testikkelkreft</a></li>
</ul></li><li><a href="T2.2.htm#i4342">T2.2.6&nbsp;Kreft i hode&#x2013;halsregionen</a>
</li><li><a href="T2.2.htm#i4361">T2.2.7&nbsp;Kreft i thyreoidea</a>
</li><li><a href="T2.2.htm#i4369">T2.2.8&nbsp;Malignt melanom</a>
</li><li><a href="T2.2.htm#i4385">T2.2.9&nbsp;Sarkomer</a>
</li><li><a href="T2.2.htm#i4412">T2.2.10&nbsp;Levkemier</a>
<ul><li><a href="T2.2.htm#i4415">T2.2.10.1&nbsp;Akutte levkemier</a></li>
<li><a href="T2.2.htm#i4430">T2.2.10.2&nbsp;Kroniske levkemier</a></li>
</ul></li><li><a href="T2.2.htm#i4461">T2.2.11&nbsp;Maligne lymfomer</a>
</li><li><a href="T2.2.htm#i4496">T2.2.12&nbsp;Myelomatose</a>
</li><li><a href="T2.2.htm#i4514">T2.2.13&nbsp;Kreft hos barn</a>
</li></ul></div>
</nav>
<article id="content" >
<div id="i4007" class="seksjon2"><h2  id="i4008">T2.2&nbsp;Legemiddelbehandling av vanlige kreftsykdommer</h2>
<div id="i4009" class="seksjon3"><h3  id="i4010">T2.2.1&nbsp;Gastrointestinalkreft</h3>
<div id="i4011" class="def"><h5  id="i4012">Generelt</h5>

<p class="defa"><p id="i4013">Adenokarsinom utg&#x00E5;tt fra kolon, rektum, ventrikkel, pankreas og lever er vanligvis moderat eller lite p&#x00E5;virkelige av kjemoterapi. Ved kreft coli med lymfeknutespredning (TNM stadium III = Dukes&#39; C) er det dokumentert at adjuvant cytostatisk behandling har effekt p&#x00E5; overlevelse. Her gis adjuvant kjemoterapi med fluorouracil kombinert med folinat og oksaliplatin etter kirurgisk reseksjon i kurativ hensikt. Nyere kombinasjoner er under utpr&#x00F8;ving for &#x00E5; bedre overlevelsen ytterligere. Prim&#x00E6;r kjemoterapi (neoadjuvant) og/eller adjuvant kjemoterapi er n&#x00E5; ogs&#x00E5; etablert ved ventrikkelkreft og pankreaskreft. For &#x00F8;vrig er kjemoterapi vanligvis palliativ.</p></p></div><div id="i4014" class="tone"><h5  id="i4015"><strong>Legemiddelomtaler og preparater, </strong>se</h5>

<p class="tonea"><p id="i4016"> <a id="aSeksjon4X#i39177" class="xref" href="../L/L2.1.htm#i39177" title="Kryssreferanse">L2.1.2.5 Fluorouracil</a>.</p></p>
<p class="tonea"><p id="i4017"> <a id="aSeksjon4X#i39106" class="xref" href="../L/L2.1.htm#i39106" title="Kryssreferanse">L2.1.2.4 Folinat</a>.</p></p>
<p class="tonea"><p id="i4018"> <a id="aSeksjon4X#i40808" class="xref" href="../L/L2.1.htm#i40808" title="Kryssreferanse">L2.1.5.3 Oksaliplatin</a></p></p></div><div id="i4019" class="seksjon4"><h4  id="i4020">T2.2.1.1&nbsp;Kolorektal kreft</h4>
<div id="i240391" class="revidert">
<p class="reviderta"><p id="i240392">Publisert: 20.06.2010</p></p></div>
<p class="seksjon4a"><p id="i4021"><strong>Behandlingen</strong> avhenger av sykdomsstadium  og om pasienten behandles i primærsituasjon eller for residiv. Det  er meget viktig at kirurgisk behandling blir vurdert som behandlingsalternativ.  Pasienten bør derfor prinsipielt vurderes av et team av kirurger, radiologer  og onkologer for valg av den beste individuelle strategi.</p></p>	<OL>
		<LI id="i4023"><p id="i4024"><em>Operable svulster</em> gjennomg&#x00E5;r f&#x00F8;rst kirurgisk reseksjon. Ved rektal kreft gis forbehandling med str&#x00E5;ling kombinert med peroralt fluorouracil (kapecitabin) eller infusjon av fluorouracil og folinat etter fastsatte kriterier. Pasienter med kreft coli TNM stadium III (Dukes&#39;&#160;C) &lt;&#160;75 &#x00E5;r skal postoperativt tilbys adjuvant kjemoterapi i 6 m&#x00E5;neder. Pasienter under 70 &#x00E5;r f&#x00E5;r kombinasjon av fluorouracil, folinat og oksaliplatin (FLOX). Pasienter mellom 70 og 75 &#x00E5;r f&#x00E5;r oftest fluorouracil og folinat (FLv). Det samme gjelder egnede eldre pasienter. Pasienter i TNM stadium II (Dukes&#39;&#160;B, uten lymfeknutespredning) &lt;&#160;75 &#x00E5;r med &#x00F8;kt sjanse for residiv (perforasjoner eller &#x2264;&#160;8 unders&#x00F8;kte lymfeknuter) anbefales n&#x00E5; FLOX-kurer i 6 m&#x00E5;neder hvis de er under 70 &#x00E5;r og FLv eller kapecitabin hvis de er mellom 70 og 75 &#x00E5;r. Da disse pasientene har relativt god prognose, m&#x00E5; risiko for tilbakefall og fare for u&#x00F8;nskede bivirkninger diskuteres n&#x00F8;ye med pasienten f&#x00F8;r behandling. Peroral behandling med kapecitabin er sannsynligvis likeverdig med fluorouracil og folinat. Se n&#x00E6;rmere retningslinjer fra Norsk Gastrointestinal Cancergruppe (<em>www.ngicg.no</em>). Pasienter med cancer recti med h&#x00F8;y risiko for lokalt residiv som ikke har f&#x00E5;tt preoperativ str&#x00E5;ling (T<Sub>4</Sub> tumores, lateral margin &lt;&#160;2&#160;mm, peroperativ tumorn&#x00E6;r perforasjon) tilbys postoperativ str&#x00E5;leterapi kombinert med fluorouracil og folinat eller kapecitabin.</p><br>		</LI>
		<LI id="i4025"><p id="i4026"><em>Metastaser eller residiv  hos pasienter som ikke har symptomer,</em> <em>men som ikke  kan strålebehandles:</em> Det er i flere studier vist at tidlig  behandling bedrer overlevelsen med ca. 6 måneder, men disse studiene  ble gjort før man fikk mer aktive regimer. Det kan fortsatt være  riktig å følge pasientene uten aktiv terapi til det påvises sykdomsprogresjon. Vanligvis  gis det imidlertid behandling ved påvist sykdom, og så legger man  heller inn en behandlingspause etter oppnådd remisjon etter ca.  8 kurer (4 måneders behandling). Vanligvis vurderes objektiv effekt  hver 2. måned. Bivirkninger evalueres før hver ny kur.</p><br><p id="i4027">De legemidlene som i dag brukes som f&#x00F8;rstevalg ved <em>kolorektal kreft,</em> er fluorouracil og folinat eller perorale alternativer (kapecitabin, tegafur&#x2013;uracil) i kombinasjon med enten oksaliplatin eller irinotekan. Ved denne behandling oppn&#x00E5;s en median overlevelse som n&#x00E6;rmer seg 20 m&#x00E5;neder, som er en bedring fra ca. 9 m&#x00E5;neder uten behandling og 12 m&#x00E5;neder med bare fluorouracil og folinat. Kombinasjonsbehandling kan gi objektiv tumorregress hos ca. 50&#160;% av pasientene, og det er spesielt viktig &#x00E5; vurdere p&#x00E5; nytt muligheten for kirurgisk reseksjon ved gode remisjoner hos pasienter med begrensede lever- og lungemetastaser. Behandling av kolorektal kreft er i rask endring. Antistoffene bevacizumab, som hemmer VEGF og angiogenese, og cetuximab og panitumumab, som hemmer EGF-reseptor, kan gi tilleggseffekt ved b&#x00E5;de irinotekanbaserte og oksaliplatinbaserte regimer ved metastatisk sykdom, med &#x00F8;kt tid til progresjon og noen m&#x00E5;neders forlenget overlevelse. Men hvorvidt det kan oppn&#x00E5;s respons, og hvilken type antistoff som kan ha effekt, avhenger av mange faktorer, bl.a. hva pasienten tidligere har f&#x00E5;tt av behandling, og de molekyl&#x00E6;re egenskapene til tumor (s&#x00E6;rlig onkogene mutasjoner i KRAS og BRAF) som til dels kan kartlegges og tjene som prediktive mark&#x00F8;rer. Pga. de mange og dels nye behandlingsmulighetene b&#x00F8;r h&#x00E5;ndtering av disse pasientene i dag styres av lege med spesiell innsikt i sykdommen.</p><br>		</LI>
	</OL>
<div id="i4028" class="def"><h5  id="i4029">Legemiddeløkonomi</h5>

<p class="defa"><p id="i4030">Se G18 Legemiddel&#x00F8;konomi  <a id="aSeksjon1X159938" class="ref" href="../G/G18.htm#i159938" title="Legemiddeløkonomi &#x2013; pasientens venn eller fiende">Legemiddeløkonomi &#x2013; pasientens venn eller fiende</a> og Praktisk legemiddel&#x00F8;konomi, Bevacizumab ved kolorektal kreft&#160; <a id="aSeksjon1X159938" class="ref" href="../G/G18.htm#i160037159938" title="Ipilimumab ved føflekkreft">Ipilimumab ved føflekkreft</a>.</p></p></div><div id="i4031" class="tone"><h5  id="i4032">Faglige retningslinjer og veiledere fra Helsedirektoratet. Se www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</h5>
</div>	<UL type="circle">
		<LI id="i4034"><p id="i4035">Nasjonalt handlingsprogram med retningslinjer for diagnostikk, behandling og oppfølging av tykk- og endetarmskreft [IS&#8211;1792]. Revidert utgave ventes medio 2011.</p><br>		</LI>
	</UL>
</div><div id="i4036" class="seksjon4"><h4  id="i4037">T2.2.1.2&nbsp;Ventrikkelkreft og andre adenokarsinomer i gastrointestinaltraktus</h4>
<div id="i240393" class="revidert">
<p class="reviderta"><p id="i240394">Publisert: 20.06.2010</p></p></div>
<p class="seksjon4a"><p id="i4038">Hos eldre og pasienter med redusert allmenntilstand vil det ofte v&#x00E6;re riktig ikke &#x00E5; gi kjemoterapi. Dette gjelder spesielt de tidligere brukte regimene. For tiden fors&#x00F8;kes fluorouracil og folinat og enten oksaliplatin eller irinotekan (FLOX eller FLIRI). Dette er samme regimer som brukes ved kolorektal kreft og som i flere fase&#160;II-studier har gitt omtrent samme objektive effekt ved ventrikkelkreft som de tidligere mest brukte regimene (40&#x2013;45&#160;% respons), men fordelen er f&#x00F8;rst og fremst bedre toleranse og lettere administrasjon. Begge regimene kan gis poliklinisk. Det er viktig at ansvarlig lege registrerer behandlingens effekt p&#x00E5; tumor, symptomer, allmenntilstand og bivirkninger. Dosen b&#x00F8;r vurderes p&#x00E5; grunnlag av blodstatus f&#x00F8;r hver kur. Behandlingen b&#x00F8;r gis i minimum 8 uker f&#x00F8;r nytten av den kan avgj&#x00F8;res.</p></p>
<p class="seksjon4a"><p id="i4039">Ved <em>ventrikkelkreft</em> anbefales i dag en kombinasjon av prim&#x00E6;r kjemoterapi (neoadjuvant) f&#x00F8;r operasjon og postoperativ adjuvant kjemoterapi for pasienter i stadium II&#x2013;III, som er under 75 &#x00E5;r og i god allmenntilstand. Dette er basert p&#x00E5; Magic-studien som viste en bedret overlevelse p&#x00E5; 13&#160;%. For neoadjuvant/adjuvant behandling anbefales regimet ECX (epirubicin, cisplatin og kapecitabin). Kombinasjonen EOX (epirubicin, oksaliplatin og kapecitabin) kan vurderes for enkelte pasienter, f.eks. pasienter mellom 70 og 75 &#x00E5;r og der nyrefunksjonen er marginal.</p></p>
<p class="seksjon4a"><p id="i4040">Ved <em>gallegangskreft</em> er hovedbehandlingen kirurgisk reseksjon. Str&#x00E5;lebehandling kan v&#x00E6;re aktuelt. Ved metastatisk sykdom vurderes behandling etter retningslinjer for kolorektalkreft.</p></p><div id="i4041" class="tone"><h5  id="i4042"><strong>Legemiddelomtaler og preparater, </strong>se</h5>

<p class="tonea"><p id="i4043"> <a id="aSeksjon4X#i77351" class="xref" href="../L/L18.4.htm#i77351" title="Kryssreferanse">L18.4.3.4 Bevacizumab</a>.</p></p>
<p class="tonea"><p id="i4044"> <a id="aSeksjon4X#i77384" class="xref" href="../L/L18.4.htm#i77384" title="Kryssreferanse">L18.4.3.5 Cetuximab</a>.</p></p>
<p class="tonea"><p id="i4045"> <a id="aSeksjon4X#i40698" class="xref" href="../L/L2.1.htm#i40698" title="Kryssreferanse">L2.1.5.1 Cisplatin</a>.</p></p>
<p class="tonea"><p id="i4046"> <a id="aSeksjon4X#i40263" class="xref" href="../L/L2.1.htm#i40263" title="Kryssreferanse">L2.1.4.2 Epirubicin</a>.</p></p>
<p class="tonea"><p id="i4047"> <a id="aSeksjon4X#i39177" class="xref" href="../L/L2.1.htm#i39177" title="Kryssreferanse">L2.1.2.5 Fluorouracil</a>.</p></p>
<p class="tonea"><p id="i4048"> <a id="aSeksjon4X#i39106" class="xref" href="../L/L2.1.htm#i39106" title="Kryssreferanse">L2.1.2.4 Folinat</a>.</p></p>
<p class="tonea"><p id="i4049"> <a id="aSeksjon4X#i40937" class="xref" href="../L/L2.1.htm#i40937" title="Kryssreferanse">L2.1.6.2 Irinotekan</a>.</p></p>
<p class="tonea"><p id="i4050"> <a id="aSeksjon4X#i39234" class="xref" href="../L/L2.1.htm#i39234" title="Kryssreferanse">L2.1.2.6 Kapecitabin</a>.</p></p>
<p class="tonea"><p id="i4051"> <a id="aSeksjon4X#i40808" class="xref" href="../L/L2.1.htm#i40808" title="Kryssreferanse">L2.1.5.3 Oksaliplatin</a>.</p></p>
<p class="tonea"><p id="i4052"> <a id="aSeksjon4X#i39279" class="xref" href="../L/L2.1.htm#i39279" title="Kryssreferanse">L2.1.2.7 Tegafur&#x2013;uracil</a>.</p></p></div><div id="i4053" class="tone"><h5  id="i4054"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet. </strong>Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i4056"><p id="i4057">Nasjonalt handlingsprogram med retningslinjer for diagnostikk, behandling og oppfølging av pasienter med magekreft [IS&#8211;1527]. Revidert utgave ventes medio 2011.</p><br>		</LI>
		<LI id="i4058"><p id="i4059">Nasjonalt handlingsprogram med retningslinjer for diagnostikk, behandling og oppfølging av pasienter med tynntarmskreft [IS&#8211;1528]</p><br>		</LI>
	</UL>
</div><div id="i4060" class="seksjon4"><h4  id="i4061">T2.2.1.3&nbsp;Spiser&#x00F8;rskreft</h4>
<div id="i240395" class="revidert">
<p class="reviderta"><p id="i240396">Publisert: 20.06.2010</p></p></div>
<p class="seksjon4a"><p id="i4062">Spiser&#x00F8;rskreft er plateepitelkarsinomer eller adenokarsinomer. Antall adenokarsinomer er &#x00F8;kende. Pasienter b&#x00F8;r vurderes ved spesialavdeling med tanke p&#x00E5; kirurgi ev. kombinert med preoperativ str&#x00E5;lebehandling og konkomitant kjemoterapi. Ved lokalavansert spiser&#x00F8;rskreft anbefales samtidig str&#x00E5;ling og cytostatika. Str&#x00E5;lebehandling brukes ogs&#x00E5; i palliativt &#x00F8;yemed. Nytteeffekten av kjemoterapi alene er fortsatt marginal. Cytostatika gis vanligvis i form av cisplatin i kombinasjon med fluorouracil.</p></p><div id="i4063" class="def"><h5  id="i4064">Faglige retningslinjer  og veiledere fra Helsedirektoratet</h5>

<p class="defa"><p id="i4065">Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></p></p>	<UL type="circle">
		<LI id="i4067"><p id="i4068">Nasjonalt handlingsprogram med retningslinjer for diagnostikk, behandling og oppfølging av pasienter med spiserørskreft [IS&#8211;1526]. Revidert utgave ventes medio 2011.</p><br>		</LI>
	</UL>
</div></div><div id="i4069" class="seksjon4"><h4  id="i4070">T2.2.1.4&nbsp;Analkreft</h4>
<div id="i240397" class="revidert">
<p class="reviderta"><p id="i240398">Publisert: 20.06.2010</p></p></div>
<p class="seksjon4a"><p id="i4071">Analkreft er enten plateepitelkarsinomer eller kloakogene (basaloide) karsinomer. De fleste kan behandles kurativt med str&#x00E5;ler i kombinasjon med cytostatika: En kur fluorouracil gis i kombinasjon med mitomycin ved start av str&#x00E5;leterapi for de minste svulstene, og en kur med samme regime brukes mot slutten av str&#x00E5;lingen ved lokalavanserte tumores. Cisplatin har v&#x00E6;rt brukt i stedet for mitomycin ved avanserte svulster, men synes ikke &#x00E5; v&#x00E6;re mer effektivt gitt f&#x00F8;r str&#x00E5;ling. Kirurgi reserveres for resttumores etter behandling som angitt eller for uttalte lokale bivirkninger, dermed bevares rektumfunksjon hos de fleste. Pasientene henvises prim&#x00E6;rt til de regionale onkologiske avdelinger.</p></p></div><div id="i4072" class="seksjon4"><h4  id="i4073">T2.2.1.5&nbsp;Pankreaskreft</h4>
<div id="i240399" class="revidert">
<p class="reviderta"><p id="i240400">Publisert: 20.06.2010</p></p></div>
<p class="seksjon4a"><p id="i4074">Under 20&#160;% blir radikalt operert, og 5 &#x00E5;rs overlevelse uansett behandling er under 4&#160;%. Pasienter under 75&#160;&#x00E5;r som er radikalt operert for pankreaskreft og er i god allmenntilstand, b&#x00F8;r vurderes for adjuvant behandling med 6&#160;m&#x00E5;neder nordisk FLv (fluorouracil og folinat) hver 2. uke. Palliativ str&#x00E5;ling kan gis ved lokal sykdom. Hos pasienter som er i rimelig allmenntilstand gis i dag gemcitabin som enkeltstoff. Det gir en marginal objektiv respons og bedrer overlevelsen med 6&#x2013;8 uker i gjennomsnitt, men mange kan ha god subjektiv nytte av behandlingen, og enkelte oppn&#x00E5;r relativt langvarig remisjon.</p></p></div><div id="i4075" class="seksjon4"><h4  id="i4076">T2.2.1.6&nbsp;Endokrine  svulster i gastrointestinaltraktus</h4>
<div id="i240401" class="revidert">
<p class="reviderta"><p id="i240402">Publisert: 20.06.2010</p></p></div>
<p class="seksjon4a"><p id="i4077">Disse er relativt sjeldne,  og pasientene bør henvises til regionsykehus. Aktuell behandling  er interferon, oktreotid og cytostatikabehandling med streptozocin  kombinert med doksorubicin eller fluorouracil.</p></p><div id="i4078" class="tone"><h5  id="i4079"><strong>Legemiddelomtaler og preparater, </strong>se</h5>

<p class="tonea"><p id="i4080"> <a id="aSeksjon4X#i40698" class="xref" href="../L/L2.1.htm#i40698" title="Kryssreferanse">L2.1.5.1 Cisplatin</a>.</p></p>
<p class="tonea"><p id="i4081"> <a id="aSeksjon4X#i40199" class="xref" href="../L/L2.1.htm#i40199" title="Kryssreferanse">L2.1.4.1 Doksorubicin</a>.</p></p>
<p class="tonea"><p id="i4082"> <a id="aSeksjon4X#i39177" class="xref" href="../L/L2.1.htm#i39177" title="Kryssreferanse">L2.1.2.5 Fluorouracil</a>.</p></p>
<p class="tonea"><p id="i4083"> <a id="aSeksjon4X#i39106" class="xref" href="../L/L2.1.htm#i39106" title="Kryssreferanse">L2.1.2.4 Folinat</a>.</p></p>
<p class="tonea"><p id="i4084"> <a id="aSeksjon4X#i39370" class="xref" href="../L/L2.1.htm#i39370" title="Kryssreferanse">L2.1.2.9 Gemcitabin</a>.</p></p>
<p class="tonea"><p id="i4085"> <a id="aSeksjon3X#i77702" class="xref" href="../L/L18.5.htm#i77702" title="Kryssreferanse">L18.5.1 Interferoner</a>.</p></p>
<p class="tonea"><p id="i4086"> <a id="aSeksjon4X#i43335" class="xref" href="../L/L3.4.htm#i43335" title="Kryssreferanse">L3.4.2.1 Lanreotid, oktreotid</a>.</p></p>
<p class="tonea"><p id="i4087"> <a id="aSeksjon4X#i40620" class="xref" href="../L/L2.1.htm#i40620" title="Kryssreferanse">L2.1.4.9 Mitomycin</a>.</p></p>
<p class="tonea"><p id="i4088"> <a id="aSeksjon4X#i40659" class="xref" href="../L/L2.1.htm#i40659" title="Kryssreferanse">L2.1.4.10 Streptozocin</a>.</p></p></div></div></div><div id="i4089" class="seksjon3"><h3  id="i4090">T2.2.2&nbsp;Bronkialkreft</h3>
<div id="i4091" class="def"><h5  id="i4092">Generelt</h5>

<p class="defa"><p id="i4093">Man skiller mellom småcellet  lungekarsinom og ikke&#x2011;småcellet lungekarsinom (plateepitelkarsinom,  adenokarsinom, storcellet karsinom). Gruppene har forskjellig klinisk forløp  og følsomhet for cytostatika.</p></p>
<p class="defa"><p id="i4094">Ved ikke-småcellet karsinom vurderes primært kurativ kirurgi. I dag anbefales adjuvant kjemoterapi ved ikke-småcellet lungekarsinom stadium II og IIIA. Hvis kurasjon ikke er mulig, kan strålebehandling og cytostatikaterapi gi palliasjon og begrenset livsforlengelse. Ved småcellet bronkialkarsinom kan legemiddel kombinasjonsbehandling kombinert med stråleterapi gi kurasjon ved begrenset sykdom, mens målet for behandling ved utbredt sykdom er symptomlindring og livsforlengelse. Selv symptomatisk behandling f.eks. ved bronkialstenose, Stokes&#39; krave, cerebrale trykksymptomer, hyperkalsemi og smerter, vil som regel kreve henvisning til sykehus.</p></p></div><div id="i4095" class="seksjon4"><h4  id="i4096">T2.2.2.1&nbsp;Småcellet lungekarsinom</h4>
<div id="i240403" class="revidert">
<p class="reviderta"><p id="i240404">Publisert: 20.06.2010</p></p></div>
<p class="seksjon4a"><p id="i4097">Siden sykdommen ofte er disseminert når diagnosen stilles, er kirurgi meget sjelden indisert. Men dette skal vurderes ved perifere svulster (< 6 cm) uten tegn til lymfeknutespredning (10 % av pasientene med begrenset sykdom). For ikke-operable pasienter har som regel både strålebehandling og cytostatika effekt. Ved sykdom begrenset til hemithorax gis vanligvis kjemoterapi i kombinasjon med strålebehandling mot lunge og mediastinum. Ved utbredt sykdom gis primært bare kjemoterapi, mens strålebehandling kan komme på tale senere i forløpet mot symptomgivende manifestasjoner (f.eks. lokalt i thorax, hjerne og skjelett). Pasienter med lokalisert sykdom og som får komplett remisjon, bør vurderes for profylaktisk hjernebestråling.</p></p><div id="i4098" class="def"><h5  id="i4099">Legemiddelbehandling</h5>

<p class="defa"><p id="i4100">De cytostatika som vanligvis  benyttes, er et platinapreparat (cisplatin eller karboplatin) kombinert  med etoposid. Oftest gis 4 kurer. Objektiv respons oppnås hos 80&#x2013;95 %.  Median overlevelse er 12&#x2013;13 måneder ved begrenset sykdom, 6&#x2013;7 måneder  ved utbredt sykdom. 10&#x2013;15 % av pasientene med begrenset sykdom blir  helbredet. Initial utredning og behandling bør foregå ved regionale  onkologiske avdelinger, ev. i sykehus med lungeavdelinger/seksjon  for lungesykdommer. Den videre cytostatiske behandling kan gis ved  lokalt sykehus.</p></p></div><div id="i4101" class="tone"><h5  id="i4102"><strong>Legemiddelomtaler og preparater, </strong>se</h5>

<p class="tonea"><p id="i4103"> <a id="aSeksjon4X#i40698" class="xref" href="../L/L2.1.htm#i40698" title="Kryssreferanse">L2.1.5.1 Cisplatin</a>.</p></p>
<p class="tonea"><p id="i4104"> <a id="aSeksjon4X#i40083" class="xref" href="../L/L2.1.htm#i40083" title="Kryssreferanse">L2.1.3.7 Etoposid</a>.</p></p>
<p class="tonea"><p id="i4105"> <a id="aSeksjon4X#i40742" class="xref" href="../L/L2.1.htm#i40742" title="Kryssreferanse">L2.1.5.2 Karboplatin</a>.</p></p></div><div id="i4106" class="tone"><h5  id="i4107"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet. </strong>Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i4109"><p id="i4110">Nasjonalt handlingsprogram med retningslinjer for diagnostikk, behandling og oppfølging av pasienter med lungekreft (ventes ferdig medio 2011)</p><br>		</LI>
	</UL>
</div><div id="i4111" class="seksjon4"><h4  id="i4112">T2.2.2.2&nbsp;Ikke&#x2011;småcellet lungekarsinom</h4>
<div id="i240405" class="revidert">
<p class="reviderta"><p id="i240406">Publisert: 20.06.2010</p></p></div>
<p class="seksjon4a"><p id="i4113">Denne typen utgj&#x00F8;r ca. 80&#160;% av all lungekreft. Disse formene er kun moderat p&#x00E5;virkelige av cytostatikabehandling, og den viktigste kurative behandling er kirurgi. Men bare 25&#160;% er operable etter prim&#x00E6;rutredning. Av disse er bare halvparten radikalt operable ved torakotomi. Etter operasjon varierer 5-&#x00E5;rsoverlevelsen, avhengig av stadium. Pasienter med begrenset sykdom som ikke kan opereres av medisinske grunner eller nekter operasjon, skal tilbys radikal str&#x00E5;lebehandling. Ikke-operable i stadium&#160;IIIA er aktuelle for samtidig behandling med kjemoterapi og radikal str&#x00E5;leterapi, mens pasienter med stadium&#160;IIIB&#x2013;IV sykdom prim&#x00E6;rt skal tilbys kombinasjonskjemoterapi med karboplatin/vinorelbin, 3 kurer. Str&#x00E5;leterapi kan ha god palliativ effekt p&#x00E5; de fleste symptomene ved lungekreft (obstruksjon, innvekst i thoraxvegg o.a.).</p></p><div id="i4114" class="def"><h5  id="i4115">Legemiddelbehandling</h5>

<p class="defa"><p id="i4116">Adjuvant kjemoterapi etter  operasjon bedrer 5 års overlevelse med ca. 5 %. I dag anbefales  fire kurer cisplatinbasert kjemoterapi (oftest cisplatin og vinorelbin)  etter kurativ operasjon i stadium II&#x2013;IIIA.</p></p>
<p class="defa"><p id="i4117">Kjemoterapi gir objektiv remisjon hos ca. 30&#160;% ved metastaser. Behandlingsgevinst i form av moderat &#x00F8;kt levetid (5 m&#x00E5;neder) og bedret livskvalitet er dokumentert. Mest anvendt kjemoterapi er cisplatin eller karboplatin samt et av f&#x00F8;lgende legemidler: Vinorelbin, gemcitabin, pemetreksed, paklitaxel eller docetaxel. Hvilket som er best av disse siste stoffene, er fortsatt uavklart. Det er ikke holdepunkter for at mer enn tre kurer i en serie gir bedre overlevelse eller bedret livskvalitet. Taxaner eller hemmere av EGF-reseptorens tyrosinkinase (erlotinib og gefitinib) kan v&#x00E6;re aktuelle som annenlinjes behandling (effekt hos 5&#x2013;10&#160;%). Pasientene som responderer p&#x00E5; gefitinib og erlotinib, har svulster med aktiverende mutasjon i EGF-reseptor, oftest adenokarsinomer. Disse svulstene sees typisk hos ikke-r&#x00F8;ykere, ofte kvinner, og de forekommer hyppigere hos asiater.</p></p></div><div id="i4118" class="tone"><h5  id="i4119"><strong>Legemiddelomtaler og preparater, </strong>se</h5>

<p class="tonea"><p id="i4120"> <a id="aSeksjon4X#i40698" class="xref" href="../L/L2.1.htm#i40698" title="Kryssreferanse">L2.1.5.1 Cisplatin</a>.</p></p>
<p class="tonea"><p id="i4121"> <a id="aSeksjon4X#i39971" class="xref" href="../L/L2.1.htm#i39971" title="Kryssreferanse">L2.1.3.5 Docetaxel</a>.</p></p>
<p class="tonea"><p id="i4122"> <a id="aSeksjon4X#i41208" class="xref" href="../L/L2.1.htm#i41208" title="Kryssreferanse">L2.1.7.6 Erlotinib</a>.</p></p>
<p class="tonea"><p id="i4123"> <a id="aSeksjon4X#i41291" class="xref" href="../L/L2.1.htm#i41291" title="Kryssreferanse">L2.1.7.8 Gefitinib</a>.</p></p>
<p class="tonea"><p id="i4124"> <a id="aSeksjon4X#i39370" class="xref" href="../L/L2.1.htm#i39370" title="Kryssreferanse">L2.1.2.9 Gemcitabin</a>.</p></p>
<p class="tonea"><p id="i4125"> <a id="aSeksjon4X#i40742" class="xref" href="../L/L2.1.htm#i40742" title="Kryssreferanse">L2.1.5.2 Karboplatin</a>.</p></p>
<p class="tonea"><p id="i4126"> <a id="aSeksjon4X#i40032" class="xref" href="../L/L2.1.htm#i40032" title="Kryssreferanse">L2.1.3.6 Paklitaxel</a>.</p></p>
<p class="tonea"><p id="i4127"> <a id="aSeksjon4X#i39017" class="xref" href="../L/L2.1.htm#i39017" title="Kryssreferanse">L2.1.2.2 Pemetreksed</a>.</p></p>
<p class="tonea"><p id="i4128"> <a id="aSeksjon4X#i39895" class="xref" href="../L/L2.1.htm#i39895" title="Kryssreferanse">L2.1.3.4 Vinorelbin</a>.</p></p></div><div id="i4129" class="tone"><h5  id="i4130"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet. </strong>Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i4132"><p id="i4133">Nasjonalt handlingsprogram med retningslinjer for diagnostikk, behandling og oppfølging av pasienter med lungekreft (ventes ferdig medio 2011)</p><br>		</LI>
	</UL>
</div></div><div id="i4134" class="seksjon3"><h3  id="i4135">T2.2.3&nbsp;  Brystkreft</h3>
<div id="i238877" class="revidert">
<p class="reviderta"><p id="i238878">Publisert: 20.06.2010</p></p></div><div id="i4136" class="def"><h5  id="i4137">Behandling</h5>

<p class="defa"><p id="i4138">Det er viktig for terapivalg  at man måler hormonreseptorer (østrogen og progesteron) i tumor  (biokjemisk eller cytologisk) og i tillegg HER-2-nivå dersom systemisk adjuvant  kjemoterapi er aktuelt. Primærbehandlingen er vanligvis kirurgi  og ev. stråleterapi. En relativt stor del av pasientene får residiv  (innen 10 år: 25 % av stadium I og 50&#x2013;75 % av stadium II + III),  og hos en del er sykdommen primært inoperabel. Endokrin og cytostatisk behandling  samt behandling med trastuzumab er aktuelt både adjuvant etter operasjon  og ved avansert sykdom. Behandlingen er i dag så komplisert at det  er viktig at den styres av spesialist i onkologi.</p></p>	<OL>
		<LI id="i4140"><p id="i4141"><strong>Adjuvant behandling: </strong>Til brystkreftpasienter under 70 &#x00E5;r med negative eller svakt positive hormonreseptorer (ER/PR) gis adjuvant kjemoterapi med 6 kurer fluorouracil, epirubicin og syklofosfamid (FEC). HER-2-negative pasienter f&#x00E5;r FEC60 med lavdosert epirubicin (60&#160;mg/m<Sup>2</Sup>), mens HER-2-positive f&#x00E5;r FEC100 med h&#x00F8;ydosert epirubicin (100&#160;mg/m<Sup>2</Sup>). Sistnevnte tilbys 1&#160;&#x00E5;rs behandling med trastuzumab fra 6&#x2013;7&#160;uker etter avsluttet adjuvant kjemoterapi/str&#x00E5;ling i tillegg til hormonbehandling. Trastuzumab kan virke kardiotoksisk slik at behandlingen krever monitorering av hjertefunksjonen (m&#x00E5;ling av LVEF med ultralyd eller myokardscintigrafi). Premenopausale kvinner som har ER+ og/eller PgR+ i tumorvevet, skal ha anti&#x00F8;strogenbehandling med tamoksifen i 5 &#x00E5;r. Ved ER&#x2013;/PgR&#x2013; gis ikke anti&#x00F8;strogenterapi, men de er ofte aktuelle for str&#x00E5;leterapi. Postmenopausale kvinner som har svakt positive eller sterkt positive hormonreseptorer f&#x00E5;r tamoksifen i 2 &#x00E5;r og deretter en aromatasehemmer i 3 &#x00E5;r dersom de er HER-2-negative. Aromatasehemmer brukes fra start og i 5 &#x00E5;r hos postmenopausale kvinner med aksill&#x00E6;r spredning til 4 eller flere lymfeknuter, HER-2-positiv sykdom eller uakseptable bivirkninger av tamoksifen i form av hetetokter og tromboemboliske komplikasjoner.</p><br><p id="i4142">Pasienter med primærtumor > 5 cm gis vanligvis  preoperativ kjemoterapi med FEC100 eller en kombinasjon av et taxan  og trastuzumab og deretter ev. stråling og/eller operasjon.</p><br>		</LI>
		<LI id="i4143"><p id="i4144"><strong>Behandling ved avansert sykdom:</strong> Når primærtumor er lokalavansert, skal pasienten henvises onkologisk avdeling for kombinert behandling. Ved fjernmetastaser bør både strålebehandling og legemiddelbehandling vurderes. Dette gjelder endokrin behandling i tilfeller der tumor er hormonreseptorpositiv og/eller kjemoterapi ved hormonresistens (særlig hos yngre). Endokrin behandling kan gi komplette remisjoner av opptil flere års varighet hos reseptorpositive postmenopausale kvinner. Også kjemoterapi kan gi langvarige remisjoner.</p><br><p id="i4145"><em>Endokrin behandling:</em> Ca. 60&#160;% av pasientene med brystkreft responderer godt p&#x00E5; endokrin behandling. Sjansen for effekt er &#x00F8;kt ved langt sykdomsfritt intervall, lokoregional sykdom, frav&#x00E6;r av levermetastaser, h&#x00F8;y alder og ev. tidligere positiv respons p&#x00E5; endokrin terapi.</p><br>	<UL type="circle">
		<LI id="i4147"><p id="i4148">Pasienter  som er <em>hormonreseptorpositive,</em> skal  ha endokrin behandling (se nedenfor).</p><br>		</LI>
		<LI id="i4149"><p id="i4150">Pasienter  som er <em>hormonreseptornegative, </em>skal  ha kjemoterapi. Hvis sykdommen er kjemoterapiresistent, kan endokrin  terapi forsøkes, siden inntil 10 % kan respondere.</p><br>		</LI>
	</UL>
<p id="i4151">For premenopausale kvinner er GnRH-analog  førstevalget som endokrin behandling. Dette gir kjemisk kastrasjon.  Ved god effekt kan kastrasjonen gjøres permanent ved bestråling  av ovariene eller kirurgisk fjerning. Når ovariene er inaktivert  eller fjernet, kan aromatasehemmer eller antiøstrogen forsøkes ved  behov for endring av den endokrine behandlingen. Hos postmenopausale  kvinner er aromatashemmer førstevalg. Senere kan det være aktuelt  å bytte til fulvestrant, tamoksifen eller et gestagen (megestrolacetat).</p><br><p id="i4152">Pasienter med sykdomsprogresjon etter  først å ha hatt god effekt av en type endokrin behandling, vil ofte  ha god effekt av en annen type endokrin behandling.</p><br><p id="i4153"><em>Cytostatikabehandling:</em> Cytostatika  er indisert som førstebehandling hos pasienter som mangler påvisbare  hormonreseptorer i svulstvevet, særlig når det foreligger raskt progredierende  sykdom. For øvrig gis cytostatika til alle pasienter uansett hormonreseptornivå  dersom sykdommen progredierer på endokrin behandling.</p><br><p id="i4154">Flere cytostatika kan anvendes. Mest vanlig i dag er lavdose doksorubicin (se nedenfor), kombinasjonen fluorouracil, doksorubicin (ev. epirubicin) og syklofosfamid (FAC, FEC), taxaner (docetaxel eller paklitaxel), kapecitabin og vinorelbin.</p><br><p id="i4155"><em>F&#x00F8;rstelinjesbehandling</em> er som regel basert p&#x00E5; antrasykliner. Ukentlig behandling med doksorubicin (20&#160;mg), fortrinnsvis brukt hos eldre, gir som oftest lite plager for pasienten og kan gi n&#x00E6;r samme responsrate (ca. 35&#160;%) og varighet av respons (ca. &#x00BD; &#x00E5;r) som mer toksiske regimer. Ved slik ukentlig doksorubicinbehandling er det tilstrekkelig &#x00E5; kontrollere blodpr&#x00F8;ver hver 3.&#x2013;4. uke. Ved kumulativ dose over 720&#160;mg/m<Sup>2 </Sup> m&#x00E5; hjertefunksjonen kontrolleres med m&#x00E5;ling av ejeksjonsfraksjon (EF). Ved doser over 900&#160;mg/m<Sup>2</Sup> &#x00F8;ker risikoen for hjertesvikt raskt. FEC (fluorouracil, epirubicin, syklofosfamid) administrert hver 3. uke er mer potent enn ukentlig lavdose doksorubicin og b&#x00F8;r anvendes n&#x00E5;r det er behov for raskere respons. Behandlingen er dog mer toksisk.</p><br><p id="i4156"><em>Annenlinjes </em>behandling: Docetaxel eller paklitaxel er mest brukt ved antrasyklinresistent brystkreft eller ved residiv mindre enn to &#x00E5;r etter f&#x00F8;rstelinjes behandling. Nyere studier har vist at disse legemidlene gir relativt h&#x00F8;y responsrate og livskvalitetsbedring. Ukentlig paklitaxel (80&#160;mg/m<Sup>2</Sup>) eller docetaxel (100&#160;mg/m<Sup>2</Sup>) hver 3. uke brukes i dag om hverandre som annenlinjes behandling.</p><br><p id="i4157"><em>Anti-HER-2 behandling:</em> HER-2 er en tyrosinkinasereseptor som kan være tilstede i cellemembranen til brystkreftceller og gi sykdommen et mer aggressivt forløp. Pasienter med metastaserende HER-2 positiv sykdom vil kunne ha god nytte av behandling med HER-2 blokkerende legemidler som trastuzumab og lapatinib. Begge benyttes som oftest i kombinasjon med annenlinjes og senere linjers kjemoterapi. Trastuzumab er førstevalg, og lapatinib brukes ved resistens mot trastuzumab.</p><br>		</LI>
	</OL>
</div><div id="i4158" class="tone"><h5  id="i4159"><strong>Legemiddelomtaler og preparater, </strong>se</h5>

<p class="tonea"><p id="i4160"> <a id="aSeksjon3X#i47538" class="xref" href="../L/L3.14.htm#i47538" title="Kryssreferanse">L3.14.2 Analoger  av gonadotropinfrigjørende hormon</a>.</p></p>
<p class="tonea"><p id="i4161"> <a id="aSeksjon2X" class="xref" href="../L/L3.13.htm" title="Kryssreferanse">L3.13 Antiøstrogener og østrogenreseptormodulerende  midler</a>.</p></p>
<p class="tonea"><p id="i4162"> <a id="aSeksjon3X#i41754" class="xref" href="../L/L2.1.htm#i41754" title="Kryssreferanse">L2.1.9 Aromatasehemmere</a>.</p></p>
<p class="tonea"><p id="i4163"> <a id="aSeksjon4X#i38404" class="xref" href="../L/L2.1.htm#i38404" title="Kryssreferanse">L2.1.1.1 Syklofosfamid</a>.</p></p>
<p class="tonea"><p id="i4164"> <a id="aSeksjon4X#i39971" class="xref" href="../L/L2.1.htm#i39971" title="Kryssreferanse">L2.1.3.5 Docetaxel</a>.</p></p>
<p class="tonea"><p id="i4165"> <a id="aSeksjon4X#i40199" class="xref" href="../L/L2.1.htm#i40199" title="Kryssreferanse">L2.1.4.1 Doksorubicin</a>.</p></p>
<p class="tonea"><p id="i4166"> <a id="aSeksjon4X#i40263" class="xref" href="../L/L2.1.htm#i40263" title="Kryssreferanse">L2.1.4.2 Epirubicin</a>.</p></p>
<p class="tonea"><p id="i4167"> <a id="aSeksjon4X#i39177" class="xref" href="../L/L2.1.htm#i39177" title="Kryssreferanse">L2.1.2.5 Fluorouracil</a>.</p></p>
<p class="tonea"><p id="i4168"> <a id="aSeksjon3X#i47254" class="xref" href="../L/L3.13.htm#i47254" title="Kryssreferanse">L3.13.3 Fulvestrant</a>.</p></p>
<p class="tonea"><p id="i4169"> <a id="aSeksjon3X#i45964" class="xref" href="../L/L3.10.htm#i45964" title="Kryssreferanse">L3.10.2 Gestagener</a>.</p></p>
<p class="tonea"><p id="i4170"> <a id="aSeksjon4X#i39234" class="xref" href="../L/L2.1.htm#i39234" title="Kryssreferanse">L2.1.2.6 Kapecitabin</a>.</p></p>
<p class="tonea"><p id="i4171"> <a id="aSeksjon4X#i41247" class="xref" href="../L/L2.1.htm#i41247" title="Kryssreferanse">L2.1.7.7 Lapatinib</a>.</p></p>
<p class="tonea"><p id="i4172"> <a id="aSeksjon4X#i40032" class="xref" href="../L/L2.1.htm#i40032" title="Kryssreferanse">L2.1.3.6 Paklitaxel</a>.</p></p>
<p class="tonea"><p id="i4173"> <a id="aSeksjon3X#i47196" class="xref" href="../L/L3.13.htm#i47196" title="Kryssreferanse">L3.13.2 Tamoksifen</a>.</p></p>
<p class="tonea"><p id="i4174"> <a id="aSeksjon4X#i77620" class="xref" href="../L/L18.4.htm#i77620" title="Kryssreferanse">L18.4.3.11 Trastuzumab</a>.</p></p>
<p class="tonea"><p id="i4175"> <a id="aSeksjon4X#i39895" class="xref" href="../L/L2.1.htm#i39895" title="Kryssreferanse">L2.1.3.4 Vinorelbin</a>.</p></p></div><div id="i4176" class="tone"><h5  id="i4177"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet. </strong>Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i4179"><p id="i4180">Nasjonalt handlingsprogram med retningslinjer for diagnostikk, behandling og oppfølging av pasienter med brystkreft [IS&#8211;1524]. Revidert utgave ventes medio 2011.</p><br>		</LI>
	</UL>
</div><div id="i4181" class="seksjon3"><h3  id="i4182">T2.2.4&nbsp;Gynekologisk kreft</h3>
<div id="i4183" class="seksjon4"><h4  id="i4184">T2.2.4.1&nbsp;Cervixcancer</h4>
<div id="i240407" class="revidert">
<p class="reviderta"><p id="i240408">Publisert: 20.06.2010</p></p></div><div id="i4185" class="def"><h5  id="i4186">Behandling</h5>

<p class="defa"><p id="i4187">Kurativ kirurgisk behandling og/eller str&#x00E5;leterapi. Ca. 70&#160;% blir helbredet, uansett stadium og histologi. Kombinasjonen av ukentlig cisplatin ev. sammen med fluorouracil &#x00F8;ker effekten av str&#x00E5;lebehandling og brukes som standard ved lokalavansert cervixcancer. Ved residiv benyttes ogs&#x00E5; kombinasjonen fluorouracil og cisplatin, men i andre doser. Ca. 60&#160;% av pasientene med residiv utenfor bestr&#x00E5;lt omr&#x00E5;de har nytte av denne kombinasjonen. Behandlingen kan gi plagsomme bivirkninger og krever spesiell erfaring med dosering og gjennomf&#x00F8;ring.</p></p></div><div id="i4188" class="tone"><h5  id="i4189"><strong>Legemiddelomtaler og preparater, </strong>se</h5>

<p class="tonea"><p id="i4190"> <a id="aSeksjon4X#i40698" class="xref" href="../L/L2.1.htm#i40698" title="Kryssreferanse">L2.1.5.1 Cisplatin</a>.</p></p>
<p class="tonea"><p id="i4191"> <a id="aSeksjon4X#i39177" class="xref" href="../L/L2.1.htm#i39177" title="Kryssreferanse">L2.1.2.5 Fluorouracil</a>.</p></p></div><div id="i4192" class="tone"><h5  id="i4193"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet. </strong>Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i4195"><p id="i4196">Nasjonalt handlingsprogram med retningslinjer for diagnostikk, behandling og oppfølging av pasienter med gynekologisk kreft (ventes ferdig ultimo 2011)</p><br>		</LI>
	</UL>
</div><div id="i4197" class="seksjon4"><h4  id="i4198">T2.2.4.2&nbsp;Corpuscancer</h4>
<div id="i240409" class="revidert">
<p class="reviderta"><p id="i240410">Publisert: 20.06.2010</p></p></div><div id="i4199" class="def"><h5  id="i4200">Behandling</h5>

<p class="defa"><p id="i4201">Kirurgi er den viktigste  behandlingsform og kombineres ofte med strålebehandling. De fleste  tilfeller er operable. Hele 75 % blir helbredet. Mange corpuscancere  har østrogen&#x2011; og progesteronreseptorer og kan ved residiv behandles  med antiøstrogen (tamoksifen) og gestagener (medroksyprogesteron).  Ca. 30 % av pasientene med residiv har nytte av gestagenbehandling,  og ca. 15 % har nytte av antiøstrogenbehandling. Ved residiv utenfor  bestrålt område kan man få komplette og langvarige remisjoner. I  disse tilfellene skal gestagen&#x2011; eller antiøstrogenbehandlingen fortsette  på ubestemt tid, selv etter komplett remisjon.</p></p>
<p class="defa"><p id="i4202">Hos pasienter med residiv  der hormonbehandling ikke har effekt eller svikter, har man forsøkt  kjemoterapi. Det mest effektive regimet i dag er en kombinasjon  av doksorubicin og cisplatin som gir remisjon hos ca. 60 %. Denne  behandlingen gir bivirkninger og krever spesiell erfaring med dosering  og gjennomføring.</p></p></div><div id="i4203" class="tone"><h5  id="i4204"><strong>Legemiddelomtaler og preparater, </strong>se</h5>

<p class="tonea"><p id="i4205"> <a id="aSeksjon2X" class="xref" href="../L/L3.13.htm" title="Kryssreferanse">L3.13 Antiøstrogener og østrogenreseptormodulerende  midler</a>.</p></p>
<p class="tonea"><p id="i4206"> <a id="aSeksjon4X#i40698" class="xref" href="../L/L2.1.htm#i40698" title="Kryssreferanse">L2.1.5.1 Cisplatin</a>.</p></p>
<p class="tonea"><p id="i4207"> <a id="aSeksjon4X#i40199" class="xref" href="../L/L2.1.htm#i40199" title="Kryssreferanse">L2.1.4.1 Doksorubicin</a>.</p></p>
<p class="tonea"><p id="i4208"> <a id="aSeksjon3X#i45964" class="xref" href="../L/L3.10.htm#i45964" title="Kryssreferanse">L3.10.2 Gestagener</a>.</p></p>
<p class="tonea"><p id="i4209"> <a id="aSeksjon4X#i46007" class="xref" href="../L/L3.10.htm#i46007" title="Kryssreferanse">L3.10.2.1 Medroksyprogesteron</a>.</p></p>
<p class="tonea"><p id="i4210"> <a id="aSeksjon3X#i47196" class="xref" href="../L/L3.13.htm#i47196" title="Kryssreferanse">L3.13.2 Tamoksifen</a>.</p></p></div><div id="i4211" class="tone"><h5  id="i4212"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet. </strong>Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i4214"><p id="i4215">Nasjonalt handlingsprogram med retningslinjer for diagnostikk, behandling og oppfølging av pasienter med gynekologisk kreft (ventes ferdig ultimo 2011)</p><br>		</LI>
	</UL>
</div><div id="i4216" class="seksjon4"><h4  id="i4217">T2.2.4.3&nbsp; Ovarialkreft</h4>
<div id="i240411" class="revidert">
<p class="reviderta"><p id="i240412">Publisert: 20.06.2010</p></p></div><div id="i4218" class="def"><h5  id="i4219">Behandling</h5>

<p class="defa"><p id="i4220">Bare kirurgi er kurativ.  Ca. 35 % av pasientene blir helbredet, mens 65 % av pasientene har  spredning utenfor bekkenhulen. Lokal eller regional postoperativ strålebehandling  har begrenset effekt.</p></p>
<p class="defa"><p id="i4221">Pasienter som ikke kan helbredes med kirurgi, b&#x00F8;r vurderes for kjemoterapi. Det mest effektive enkeltstoff er cisplatin som gir remisjon hos ca. 50&#160;%. Cisplatinanalogen karboplatin gir samme remisjon som cisplatin, men mindre bivirkninger. Paklitaxel er n&#x00E5; etablert i behandlingen. Flere studier har vist at kombinasjonsbehandling er mer effektiv enn enstoffbehandling. Karboplatin eller cisplatin kombinert med paklitaxel er en mye brukt kombinasjon. Andre aktuelle stoffer er syklofosfamid, doksorubicin og epirubicin. Disse brukes i ulike regimer, ofte i kombinasjon med cisplatin. Ved cisplatin&#8209; og paklitaxelresistens kan altretamin eller kombinasjonen etoposid/ifosfamid brukes.</p></p>
<p class="defa"><p id="i4222">Alkylerende stoffer er  fortsatt et godt alternativ ved residiv og palliasjonsbehandling  hos eldre pasienter som ikke tåler kjemoterapi med cisplatin, karboplatin  eller paklitaxel.</p></p></div><div id="i4223" class="tone"><h5  id="i4224"><strong>Legemiddelomtaler og preparater, </strong>se</h5>

<p class="tonea"><p id="i4225"> <a id="aSeksjon4X#i38863" class="xref" href="../L/L2.1.htm#i38863" title="Kryssreferanse">L2.1.1.10 Altretamin</a>.</p></p>
<p class="tonea"><p id="i4226"> <a id="aSeksjon4X#i40698" class="xref" href="../L/L2.1.htm#i40698" title="Kryssreferanse">L2.1.5.1 Cisplatin</a>.</p></p>
<p class="tonea"><p id="i4227"> <a id="aSeksjon4X#i38404" class="xref" href="../L/L2.1.htm#i38404" title="Kryssreferanse">L2.1.1.1 Syklofosfamid</a>.</p></p>
<p class="tonea"><p id="i4228"> <a id="aSeksjon4X#i40199" class="xref" href="../L/L2.1.htm#i40199" title="Kryssreferanse">L2.1.4.1 Doksorubicin</a>.</p></p>
<p class="tonea"><p id="i4229"> <a id="aSeksjon4X#i40263" class="xref" href="../L/L2.1.htm#i40263" title="Kryssreferanse">L2.1.4.2 Epirubicin</a>.</p></p>
<p class="tonea"><p id="i4230"> <a id="aSeksjon4X#i40083" class="xref" href="../L/L2.1.htm#i40083" title="Kryssreferanse">L2.1.3.7 Etoposid</a>.</p></p>
<p class="tonea"><p id="i4231"> <a id="aSeksjon4X#i38469" class="xref" href="../L/L2.1.htm#i38469" title="Kryssreferanse">L2.1.1.2 Ifosfamid</a>.</p></p>
<p class="tonea"><p id="i4232"> <a id="aSeksjon4X#i40742" class="xref" href="../L/L2.1.htm#i40742" title="Kryssreferanse">L2.1.5.2 Karboplatin</a>.</p></p>
<p class="tonea"><p id="i4233"> <a id="aSeksjon4X#i40032" class="xref" href="../L/L2.1.htm#i40032" title="Kryssreferanse">L2.1.3.6 Paklitaxel</a>.</p></p></div><div id="i4234" class="tone"><h5  id="i4235"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet. </strong>Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i4237"><p id="i4238">Nasjonalt handlingsprogram med retningslinjer for diagnostikk, behandling og oppfølging av pasienter med gynekologisk kreft (ventes ferdig ultimo 2011)</p><br>		</LI>
	</UL>
</div><div id="i4239" class="seksjon4"><h4  id="i4240">T2.2.4.4&nbsp;Vulvacancer </h4>
<div id="i240413" class="revidert">
<p class="reviderta"><p id="i240414">Publisert: 20.06.2010</p></p></div><div id="i4241" class="def"><h5  id="i4242">Behandling</h5>

<p class="defa"><p id="i4243">Bare kirurgi, ev. kombinert  med stråleterapi, er kurativ behandling. Ca. 60 % blir helbredet.</p></p>
<p class="defa"><p id="i4244">Vulvacancer rammer som  oftest pasienter over 70 år. Pasienter som ikke helbredes med kirurgi  og strålebehandling, er derfor ikke så ofte aktuelle for kjemoterapi.  Ved residiv hos pasienter som kan tåle kjemoterapi, forsøkes fluorouacil  i kombinasjon med cisplatin eller mitomycin, alternativt bleomycin.</p></p></div><div id="i4245" class="tone"><h5  id="i4246"><strong>Legemiddelomtaler og preparater, </strong>se</h5>

<p class="tonea"><p id="i4247"> <a id="aSeksjon4X#i40532" class="xref" href="../L/L2.1.htm#i40532" title="Kryssreferanse">L2.1.4.7 Bleomycin</a>.</p></p>
<p class="tonea"><p id="i4248"> <a id="aSeksjon4X#i40698" class="xref" href="../L/L2.1.htm#i40698" title="Kryssreferanse">L2.1.5.1 Cisplatin</a>.</p></p>
<p class="tonea"><p id="i4249"> <a id="aSeksjon4X#i39177" class="xref" href="../L/L2.1.htm#i39177" title="Kryssreferanse">L2.1.2.5 Fluorouracil</a>.</p></p>
<p class="tonea"><p id="i4250"> <a id="aSeksjon4X#i40620" class="xref" href="../L/L2.1.htm#i40620" title="Kryssreferanse">L2.1.4.9 Mitomycin</a>.</p></p></div><div id="i4251" class="tone"><h5  id="i4252"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet. </strong>Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i4254"><p id="i4255">Nasjonalt handlingsprogram med retningslinjer for diagnostikk, behandling og oppfølging av pasienter med gynekologisk kreft (ventes ferdig ultimo 2011)</p><br>		</LI>
	</UL>
</div></div><div id="i4256" class="seksjon3"><h3  id="i4257">T2.2.5&nbsp;Urologisk kreft</h3>
<div id="i4258" class="seksjon4"><h4  id="i4259">T2.2.5.1&nbsp;Kreft i nyreparenkym og binyre</h4>
<div id="i240415" class="revidert">
<p class="reviderta"><p id="i240416">Publisert: 20.06.2010</p></p></div><div id="i4260" class="def"><h5  id="i4261">Behandling</h5>

<p class="defa"><p id="i4262">Hos voksne er disse lite påvirkelige av cytostatika. Nylig er multikinasehemmerne sorafenib og sunitinib, som bl.a. hemmer angiogenese, vist å kunne stabilisere eller gi objektive remisjoner ved nyrekreft. Disse legemidlene brukes nå oftest til pasienter med nyrekreft som tidligere fikk behandling med interferon (IFN&#8209;alfa). Legemiddelbehandling av nyrekreft må administreres av leger med erfaring med slike regimer, fortrinnsvis som ledd i kliniske studier.</p></p></div><div id="i4263" class="tone"><h5  id="i4264"><strong>Legemiddelomtaler og preparater, </strong>se</h5>

<p class="tonea"><p id="i4265"> <a id="aSeksjon4X#i77709" class="xref" href="../L/L18.5.htm#i77709" title="Kryssreferanse">L18.5.1.1 Interferon alfa-2, peginterferon  alfa-2</a>.</p></p>
<p class="tonea"><p id="i4266"> <a id="aSeksjon4X#i41140" class="xref" href="../L/L2.1.htm#i41140" title="Kryssreferanse">L2.1.7.4 Sorafenib</a>.</p></p>
<p class="tonea"><p id="i4267"> <a id="aSeksjon4X#i41172" class="xref" href="../L/L2.1.htm#i41172" title="Kryssreferanse">L2.1.7.5 Sunitinib</a>.</p></p></div><div id="i4268" class="tone"><h5  id="i4269"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet. </strong>Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i4271"><p id="i4272">Nasjonalt handlingsprogram med retningslinjer for diagnostikk, behandling og oppfølging av pasienter med nyrecellekreft [IS&#8211;1525]. Revidert utgave ventes medio 2011.</p><br>		</LI>
	</UL>
</div><div id="i4273" class="seksjon4"><h4  id="i4274">T2.2.5.2&nbsp;Kreft i nyrebekken, ureter, bl&#x00E6;re og urethra</h4>
<div id="i240417" class="revidert">
<p class="reviderta"><p id="i240418">Publisert: 20.06.2010</p></p></div><div id="i4275" class="def"><h5  id="i4276">Behandling</h5>

<p class="defa"><p id="i4277">Visse former av overflatisk bl&#x00E6;rekreft behandles med BCG-instillasjoner, mitomycin eller doksorubicin intravesikalt for &#x00E5; redusere residivhyppigheten. Ved lokalavansert eller metastatisk bl&#x00E6;rekreft gis intraven&#x00F8;s kombinasjonsbehandling. Tidligere var cisplatin og metotreksat kombinert med doksorubicin og vinblastin (M-VAC eller CMV) mest benyttet. Paklitaxel, gemcitabin og cisplatin anvendes n&#x00E5; i &#x00F8;kende grad som 2-stoffs- eller 3-stoffskombinasjoner, oftest som en kombinasjon av cisplatin og gemcitabin. Alle regimene kan gi gode remisjoner, men effekten p&#x00E5; langtidsoverlevelse er fortsatt begrenset. Regimene er imidlertid toksiske, og nytteverdien m&#x00E5; st&#x00E5; i forhold til bivirkningene. Behandlingen krever spesialerfaring.</p></p></div><div id="i4278" class="tone"><h5  id="i4279"><strong>Legemiddelomtaler og preparater, </strong>se</h5>

<p class="tonea"><p id="i4280"> <a id="aSeksjon3X#i78169" class="xref" href="../L/L18.7.htm#i78169" title="Kryssreferanse">L18.7.2 BCG</a>.</p></p>
<p class="tonea"><p id="i4281"> <a id="aSeksjon4X#i40698" class="xref" href="../L/L2.1.htm#i40698" title="Kryssreferanse">L2.1.5.1 Cisplatin</a>.</p></p>
<p class="tonea"><p id="i4282"> <a id="aSeksjon4X#i40199" class="xref" href="../L/L2.1.htm#i40199" title="Kryssreferanse">L2.1.4.1 Doksorubicin</a>.</p></p>
<p class="tonea"><p id="i4283"> <a id="aSeksjon4X#i39370" class="xref" href="../L/L2.1.htm#i39370" title="Kryssreferanse">L2.1.2.9 Gemcitabin</a>.</p></p>
<p class="tonea"><p id="i4284"> <a id="aSeksjon4X#i38916" class="xref" href="../L/L2.1.htm#i38916" title="Kryssreferanse">L2.1.2.1 Metotreksat</a>.</p></p>
<p class="tonea"><p id="i4285"> <a id="aSeksjon4X#i40620" class="xref" href="../L/L2.1.htm#i40620" title="Kryssreferanse">L2.1.4.9 Mitomycin</a>.</p></p>
<p class="tonea"><p id="i4286"> <a id="aSeksjon4X#i40032" class="xref" href="../L/L2.1.htm#i40032" title="Kryssreferanse">L2.1.3.6 Paklitaxel</a>.</p></p>
<p class="tonea"><p id="i4287"> <a id="aSeksjon4X#i39756" class="xref" href="../L/L2.1.htm#i39756" title="Kryssreferanse">L2.1.3.1 Vinblastin</a>.</p></p></div><div id="i4288" class="tone"><h5  id="i4289"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet. </strong>Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i4291"><p id="i4292">Nasjonalt handlingsprogram med retningslinjer for diagnostikk, behandling og oppfølging av pasienter med blærekreft (ventes ferdig ultimo 2011)</p><br>		</LI>
	</UL>
</div><div id="i4293" class="seksjon4"><h4  id="i4294">T2.2.5.3&nbsp; Prostatakreft</h4>
<div id="i240419" class="revidert">
<p class="reviderta"><p id="i240420">Publisert: 20.06.2010</p></p></div><div id="i4295" class="def"><h5  id="i4296">Behandling</h5>

<p class="defa"><p id="i4297">Behandlingen avhenger av sykdommens stadium. Tumorvevet er i de fleste tilfellene hormonavhengig. Ved lokalavansert sykdom er behandlingen oftest str&#x00E5;leterapi kombinert med hormonterapi med kurativ hensikt. Endokrin terapi alene er aktuelt hos eldre pasienter med lokale symptomer. Ved metastatisk sykdom er prim&#x00E6;rbehandlingen endokrin terapi, i form av kirurgisk eller legemiddelkastrasjon, for &#x00E5; eliminere androgenstimulering. Behandlingen er ikke kurativ, men har god palliativ effekt og sannsynligvis effekt p&#x00E5; langtidsoverlevelse. Tumorvekst hemmes hos 85&#160;% av pasientene, og skjelettsmerter og andre symptomer pga. spredning lindres. Endokrin behandling startes vanligvis ikke f&#x00F8;r sykdommen er symptomgivende. Den hurtigste hemning av androgenproduksjonen oppn&#x00E5;s ved kirurgisk kastrasjon. Den vanligste formen for kastrasjon er imidlertid i dag legemiddelbehandling ved &#x00E5; gi GnRH&#8209;analoger (goserelin, buserelin, leuprorelin). Fordi disse midlene initialt hever testosteronniv&#x00E5;et f&#x00F8;r androgensuppresjon inntrer, kan de forbig&#x00E5;ende forverre symptomene, vanligvis de f&#x00F8;rste to ukene etter behandlingsstart. Hos pasienter med smertefulle skjelettmetastaser b&#x00F8;r derfor GnRH&#8209;analoger suppleres med antiandrogen behandling, f.eks. cyproteron (50&#160;mg &#x00D7;&#160;3) eller bicalutamid (50&#160;mg &#x00D7;&#160;1) i de f&#x00F8;rste 4 ukene, og tidligere ubehandlete pasienter med etablert eller truende tverrsnittslesjon b&#x00F8;r ikke behandles med GnRH&#8209;analoger, men kastreres kirurgisk. Nylig er imidlertid en ren GnRH-antagonist (degarelix) som gir en umiddelbar nedregulering av testosteron markedsf&#x00F8;rt. Kombinasjonen av kastrasjon og antiandrogen gir ikke bedre langtidsresultater enn kastrasjon alene. Monoterapi med antiandrogener kan v&#x00E6;re indisert, spesielt hvis man vil pr&#x00F8;ve &#x00E5; bevare libido og erektil funksjon, men da m&#x00E5; effekten f&#x00F8;lges. F&#x00F8;r behandlingen startes m&#x00E5; mammae bestr&#x00E5;les for &#x00E5; unng&#x00E5; gynekomasti, som er en vanlig bivirkning.</p></p>
<p class="defa"><p id="i4298">Ved svikt av den prim&#x00E6;re androgensuppressive behandling benyttes i dag oftest docetaxel kombinert med et glukokortikoid. Fortsatt oppn&#x00E5;s en begrenset livsforlengelse, men siktem&#x00E5;let med behandlingen er f&#x00F8;rst og fremst palliasjon. Prednisolon (5&#160;mg &#x00D7;&#160;4 peroralt daglig) kan ogs&#x00E5; gi subjektiv bedring (oftest kortvarig) hos 10&#x2013;20&#160;% av pasientene. Estramustin eller h&#x00F8;ye doser medroksyprogesteron eller antiandrogener kan gi subjektiv respons hos 20&#x2013;30&#160;%. Behandlingen av avansert prostatakreft med cytostatika b&#x00F8;r fortrinnsvis inng&#x00E5; i kliniske fors&#x00F8;k. Kjemoterapien b&#x00F8;r administreres av leger med spesiell erfaring. Str&#x00E5;lebehandling er en meget viktig del av behandling av skjelettsmerter og lokale prostataproblemer. Bisfosfonater kan b&#x00E5;de ha effekt p&#x00E5; symptomatisk hyperkalsemi som skyldes vekst av skjelettmetastaser og hemme veksten av tumorcellene i bein.</p></p></div><div id="i4299" class="tone"><h5  id="i4300"><strong>Legemiddelomtaler og  preparater, </strong>se</h5>

<p class="tonea"><p id="i4301"> <a id="aSeksjon3X#i47538" class="xref" href="../L/L3.14.htm#i47538" title="Kryssreferanse">L3.14.2 Analoger  av gonadotropinfrigjørende hormon</a>.</p></p>
<p class="tonea"><p id="i4302"> <a id="aSeksjon3X#i46789" class="xref" href="../L/L3.12.htm#i46789" title="Kryssreferanse">L3.12.1 Antiandrogener  til onkologisk bruk</a>.</p></p>
<p class="tonea"><p id="i4303"> <a id="aSeksjon2X" class="xref" href="../L/L17.5.htm" title="Kryssreferanse">L17.5 Bisfosfonater</a>.</p></p>
<p class="tonea"><p id="i4304"> <a id="aSeksjon4X#i47591" class="xref" href="../L/L3.14.htm#i47591" title="Kryssreferanse">L3.14.2.1 Buserelin</a>.</p></p>
<p class="tonea"><p id="i4305"> <a id="aSeksjon4X#i46911" class="xref" href="../L/L3.12.htm#i46911" title="Kryssreferanse">L3.12.2.1 Cyproteron</a>.</p></p>
<p class="tonea"><p id="i4306"> <a id="aSeksjon4X#i39971" class="xref" href="../L/L2.1.htm#i39971" title="Kryssreferanse">L2.1.3.5 Docetaxel</a>.</p></p>
<p class="tonea"><p id="i4307"> <a id="aSeksjon4X#i38609" class="xref" href="../L/L2.1.htm#i38609" title="Kryssreferanse">L2.1.1.5 Estramustin</a>.</p></p>
<p class="tonea"><p id="i4308"> <a id="aSeksjon3X#i45964" class="xref" href="../L/L3.10.htm#i45964" title="Kryssreferanse">L3.10.2 Gestagener</a>.</p></p>
<p class="tonea"><p id="i4309"> <a id="aSeksjon3X#i44000" class="xref" href="../L/L3.7.htm#i44000" title="Kryssreferanse">L3.7.1 Glukokortikoider  for systemisk effekt og lokal injeksjon</a>.</p></p>
<p class="tonea"><p id="i4310"> <a id="aSeksjon4X#i47631" class="xref" href="../L/L3.14.htm#i47631" title="Kryssreferanse">L3.14.2.2 Goserelin</a>.</p></p>
<p class="tonea"><p id="i4311"> <a id="aSeksjon4X#i47676" class="xref" href="../L/L3.14.htm#i47676" title="Kryssreferanse">L3.14.2.3 Leuprorelin</a>.</p></p>
<p class="tonea"><p id="i4312"> <a id="aSeksjon4X#i46007" class="xref" href="../L/L3.10.htm#i46007" title="Kryssreferanse">L3.10.2.1 Medroksyprogesteron</a>.</p></p>
<p class="tonea"><p id="i4313"> <a id="aSeksjon4X#i44200" class="xref" href="../L/L3.7.htm#i44200" title="Kryssreferanse">L3.7.1.3 Prednisolon</a>.</p></p></div><div id="i4314" class="tone"><h5  id="i4315"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet. </strong>Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i4317"><p id="i4318">Nasjonalt handlingsprogram med retningslinjer  for diagnostikk, behandling og oppfølging av pasienter med prostatakreft  [IS&#x2013;1777]</p><br>		</LI>
	</UL>
</div><div id="i4319" class="seksjon4"><h4  id="i4320">T2.2.5.4&nbsp;Testikkelkreft</h4>
<div id="i240421" class="revidert">
<p class="reviderta"><p id="i240422">Publisert: 20.06.2010</p></p></div>
<p class="seksjon4a"><p id="i4321">De maligne testistumorene  er overveiende svulster fra germinalvevet og deles i 2 hovedtyper: seminom  og non&#x2011;seminom. Prognosen er radikalt bedret de siste 30 årene.  Totalt sett vil i dag over 96 % av alle pasienter med germinalcelletumor  i testis bli helbredet.</p></p>
<p class="seksjon4a"><p id="i4322">Disse pasientene skal  henvises nærmeste urologiske eller kirurgiske avdeling for orkiektomi gjennom  lyskesnitt. Videre oppfølging skjer ved regionsykehusene, og ev.  videre behandling institueres der. Serumprøver av AFP, HCG og LDH  bør tas før orkiektomi. Det bør vurderes om pasienten skal deponere  sæd til sædbank før behandlingen startes.</p></p><div id="i4323" class="def"><h5  id="i4324">Behandling</h5>

<p class="defa"><p id="i4325">Orkiektomi er primær terapeutisk  og diagnostisk prosedyre. I tidlige stadier av seminom (uten lymfeknutespredning)  er det i dag tre alternativer: Observasjon (forventet residivfrekvens  15&#x2013;20 %), eller en kur med karboplatin avhengig av risikofaktorer,  ev. stråling mot regionale lymfeknuter med lave doser (tidligere  standardterapi).</p></p>
<p class="defa"><p id="i4326">I samme situasjon ved  non-seminom gis en eller to kombinasjonskurer til pasienter med tumorinnvekst  i kar, mens de uten karinnvekst oftest observeres. Den cytostatiske  behandling består i utgangspunktet av cisplatin, etoposid og bleomycin  (BEP&#x2011;regimet) som gis i kurer hver 3. uke. Det samme regimet gis  primært ved metastatisk sykdom (bleomycin kan sløyfes ved seminom).  Ved tegn til dårlig respons kan ifosfamid også inngå i kombinasjonskuren. Karboplatin  er mindre effektivt enn cisplatin ved non-seminom. Ved manglende  tumoreffekt eller høy risiko for residiv bør høydosekjemoterapi  med stamcellestøtte vurderes etter induksjonskjemoterapi.</p></p></div><div id="i4327" class="def"><h5  id="i4328">Kontroll og oppfølging</h5>

<p class="defa"><p id="i4329">Pasientene har etter behandling et tett oppf&#x00F8;lgingsprogram med prim&#x00E6;r hensikt &#x00E5; oppdage residiv/metastaser og ev. ny kreft i gjenv&#x00E6;rende testikkel s&#x00E5; tidlig som mulig.</p></p></div><div id="i4330" class="tone"><h5  id="i4331"><strong>Legemiddelomtaler og preparater, </strong>se</h5>

<p class="tonea"><p id="i4332"> <a id="aSeksjon4X#i40532" class="xref" href="../L/L2.1.htm#i40532" title="Kryssreferanse">L2.1.4.7 Bleomycin</a>.</p></p>
<p class="tonea"><p id="i4333"> <a id="aSeksjon4X#i40698" class="xref" href="../L/L2.1.htm#i40698" title="Kryssreferanse">L2.1.5.1 Cisplatin</a>.</p></p>
<p class="tonea"><p id="i4334"> <a id="aSeksjon4X#i40083" class="xref" href="../L/L2.1.htm#i40083" title="Kryssreferanse">L2.1.3.7 Etoposid</a>.</p></p>
<p class="tonea"><p id="i4335"> <a id="aSeksjon4X#i38469" class="xref" href="../L/L2.1.htm#i38469" title="Kryssreferanse">L2.1.1.2 Ifosfamid</a>.</p></p>
<p class="tonea"><p id="i4336"> <a id="aSeksjon4X#i40742" class="xref" href="../L/L2.1.htm#i40742" title="Kryssreferanse">L2.1.5.2 Karboplatin</a>.</p></p></div><div id="i4337" class="tone"><h5  id="i4338"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet. </strong>Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i4340"><p id="i4341">Nasjonale handlingsprogrammet med retningslinjer for diagnostikk, behandling og oppfølging av testikkelkreft [IS &#8211; 1907]</p><br>		</LI>
	</UL>
</div></div><div id="i4342" class="seksjon3"><h3  id="i4343">T2.2.6&nbsp;Kreft i hode&#x2013;halsregionen</h3>
<div id="i238883" class="revidert">
<p class="reviderta"><p id="i238884">Publisert: 20.06.2010</p></p></div>
<p class="seksjon3a"><p id="i4344">Disse svulstene er relativt  sjeldne. Det er hovedsakelig plateepitelkarsinomer, hyppigst i larynks  og munnhule. Diagnostikk og behandling krever et utstrakt  samarbeid mellom øre&#x2011;nese&#x2011;hals&#x2011;lege og onkolog og bør skje på regionsykehusnivå.</p></p><div id="i4345" class="def"><h5  id="i4346">Behandling</h5>

<p class="defa"><p id="i4347">Behandlingen best&#x00E5;r f&#x00F8;rst og fremst av kirurgi og str&#x00E5;leterapi. Kjemoterapiens rolle er n&#x00E5; noe mer avklart enn tidligere. S&#x00E5;ledes synes cisplatin i kombinasjon med fluorouracil &#x00E5; gi bedre lokal respons, og en ca. 5&#160;% bedre overlevelse gitt samtidig med str&#x00E5;ling, mens hverken neoadjuvant (prim&#x00E6;r) eller adjuvant kjemoterapi gir sikker overlevelsesgevinst. Det gjenst&#x00E5;r imidlertid &#x00E5; finne frem til den optimale m&#x00E5;te &#x00E5; administrere kjemoterapi og str&#x00E5;lebehandling p&#x00E5;. Det er derfor fortsatt rom for protokollerte unders&#x00F8;kelser for kjemoterapi av kreft i hode-hals-regionen. Cetuximab kan ogs&#x00E5; brukes i kombinasjon med str&#x00E5;ling ved lokalavansert sykdom og i kombinasjon med cisplatinbasert kjemoterapi ved residiverende eller metastatisk sykdom. Man m&#x00E5; v&#x00E6;re oppmerksom p&#x00E5; fare for allergireaksjoner og gi premedisering med antihistamin og kortikosteroider.</p></p>
<p class="defa"><p id="i4348">Fjernmetastaser ved diagnosetidspunktet  er sjelden, men utelukker enhver mulighet for helbredelse. Hos tidligere  ubehandlete pasienter er det imidlertid rapportert objektive responsrater  på 80&#x2013;90 % med cisplatin i kombinasjon med fluorouracil.</p></p>
<p class="defa"><p id="i4349">Det er ellers indikasjon  for kjemoterapi ved residiver som ikke er tilgjengelige for kirurgi og/eller  strålebehandling. Tidligere behandling (kirurgi, stråle&#x2011; og/eller  kjemoterapi) reduserer imidlertid responsraten ved kjemoterapi med  25&#x2013;50 %. Ikke alle pasienter med residiv vil tåle behandling med  kombinasjonen cisplatin/fluorouracil. I slike situasjoner kan man  gi monoterapi med metotreksat (25&#x2013;50 mg/m<Sup>2</Sup> ukentlig).  Det viktigste i palliativ behandling er imidlertid sårstell, best  mulig ernæring og smertelindring (Se  <a id="aSeksjon1X23416" class="xref" href="../T/T21.htm#i23416" title="Kryssreferanse">T21 Palliativ behandling</a>).</p></p></div><div id="i4350" class="tone"><h5  id="i4351"><strong>Legemiddelomtaler og preparater, </strong>se</h5>

<p class="tonea"><p id="i4352">. <a id="aSeksjon4X#i77384" class="xref" href="../L/L18.4.htm#i77384" title="Kryssreferanse">L18.4.3.5 Cetuximab</a></p></p>
<p class="tonea"><p id="i4353"> <a id="aSeksjon4X#i40698" class="xref" href="../L/L2.1.htm#i40698" title="Kryssreferanse">L2.1.5.1 Cisplatin</a>.</p></p>
<p class="tonea"><p id="i4354"> <a id="aSeksjon4X#i39177" class="xref" href="../L/L2.1.htm#i39177" title="Kryssreferanse">L2.1.2.5 Fluorouracil</a>.</p></p>
<p class="tonea"><p id="i4355"> <a id="aSeksjon4X#i38916" class="xref" href="../L/L2.1.htm#i38916" title="Kryssreferanse">L2.1.2.1 Metotreksat</a>.</p></p></div><div id="i4356" class="tone"><h5  id="i4357"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet. </strong>Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i4359"><p id="i4360">Nasjonalt handlingsprogram med retningslinjer for diagnostikk, behandling og oppf&#x00F8;lging av pasienter med hode-hals-kreft (ventes ferdig ultimo 2011)</p><br>		</LI>
	</UL>
</div><div id="i4361" class="seksjon3"><h3  id="i4362">T2.2.7&nbsp;Kreft i thyreoidea</h3>
<div id="i238885" class="revidert">
<p class="reviderta"><p id="i238886">Publisert: 20.06.2010</p></p></div><div id="i4363" class="def"><h5  id="i4364">Behandling</h5>

<p class="defa"><p id="i4365">Behandlingen er prim&#x00E6;rt kirurgisk. Tumorvekst kan hemmes langvarig med tilf&#x00F8;rsel av thyreoideahormon som reduserer TSH-stimulering av tumorvekst. Thyreoideakreft er lite p&#x00E5;virkelig av cytostatika. I de tilfeller kjemoterapi er aktuell, b&#x00F8;r behandling starte i spesialavdeling. Doksorubicin har best dokumentert effekt ved agressive tumorformer. Vel 30&#160;% av pasientene med anaplastisk thyreoideakreft kan respondere.</p></p></div><div id="i4366" class="tone"><h5  id="i4367"><strong>Legemiddelomtaler og preparater, </strong>se</h5>

<p class="tonea"><p id="i4368"> <a id="aSeksjon4X#i40199" class="xref" href="../L/L2.1.htm#i40199" title="Kryssreferanse">L2.1.4.1 Doksorubicin</a>.</p></p></div><div id="i227455" class="tone"><h5  id="i227456"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet. </strong>Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i227458"><p id="i227459">Nasjonalt handlingsprogram med retningslinjer for diagnostikk, behandling og oppfølging av thyreoideakreft (ventes ferdig ultimo 2011)</p><br>		</LI>
	</UL>
</div><div id="i4369" class="seksjon3"><h3  id="i4370">T2.2.8&nbsp;Malignt melanom</h3>
<div id="i238887" class="revidert">
<p class="reviderta"><p id="i238888">Publisert: 20.06.2010</p></p></div><div id="i4371" class="def"><h5  id="i4372">Behandling</h5>

<p class="defa"><p id="i4373">Kirurgi er den eneste  behandling som kan helbrede pasienten. Også ved lokal og regional  metastasering er kirurgi beste behandling. Ved regionale metastaser  og ved symptomgivende fjernmetastaser kan imidlertid strålebehandling  være aktuell.</p></p>
<p class="defa"><p id="i4374">Maligne melanomer er lite  følsomme for våre nåværende cytostatika. Bare ca. 20 % viser objektiv  respons på kjemoterapi, med gjennomsnittlig varighet 4&#x2013;6 måneder.  Det mest virksomme cytostatikum er dakarbazin. Andre cytostatika  som kan gi respons, er cisplatin, vinblastin og lomustin. Behandlingen  bør fortrinnsvis skje i kliniske studier.</p></p></div><div id="i4375" class="tone"><h5  id="i4376"><strong>Legemiddelomtaler og preparater, </strong>se</h5>

<p class="tonea"><p id="i4377"> <a id="aSeksjon4X#i40698" class="xref" href="../L/L2.1.htm#i40698" title="Kryssreferanse">L2.1.5.1 Cisplatin</a>.</p></p>
<p class="tonea"><p id="i4378"> <a id="aSeksjon4X#i38742" class="xref" href="../L/L2.1.htm#i38742" title="Kryssreferanse">L2.1.1.8 Dakarbazin</a>.</p></p>
<p class="tonea"><p id="i4379"> <a id="aSeksjon4X#i39756" class="xref" href="../L/L2.1.htm#i39756" title="Kryssreferanse">L2.1.3.1 Vinblastin</a>.</p></p></div><div id="i314837" class="def"><h5  id="i314838">Legemiddeløkonomi</h5>

<p class="defa"><p id="i314839">Se G18 Legemiddeløkonomi  <a id="aSeksjon1X159938" class="ref" href="../G/G18.htm#i159938" title="Legemiddeløkonomi &#x2013; pasientens venn eller fiende">Legemiddeløkonomi &#x2013; pasientens venn eller fiende</a> og Praktisk legemiddeløkonomi, ipilimumab ved føflekkreft&nbsp; <a id="aSeksjon1X159938" class="ref" href="../G/G18.htm#i160037159938" title="Ipilimumab ved føflekkreft">Ipilimumab ved føflekkreft</a> &nbsp;.</p></p></div><div id="i4380" class="tone"><h5  id="i4381"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet. </strong>Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i4383"><p id="i4384">Nasjonalt handlingsprogram med retningslinjer for diagnostikk, behandling og oppfølging av maligne melanomer [IS &#8211; 1860]</p><br>		</LI>
	</UL>
</div><div id="i4385" class="seksjon3"><h3  id="i4386">T2.2.9&nbsp;Sarkomer</h3>
<div id="i238889" class="revidert">
<p class="reviderta"><p id="i238890">Publisert: 20.06.2010</p></p></div><div id="i4387" class="def"><h5  id="i4388">Generelt</h5>

<p class="defa"><p id="i4389">Dette er relativt sjeldne  svulster som oppstår i mesenkymalt vev. Pasienter med mistenkt sarkom  henvises regionsykehuset og vurderes av tverrfaglig team. Man skiller mellom  beinsarkomer og bløtvevssarkomer.</p></p></div><div id="i4390" class="def"><h5  id="i4391">Behandling</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i4394"><p id="i4395"><em>Beinsarkomer:</em> Pasienter  med beinsarkomer får neoadjuvant kombinasjonskjemoterapi før radikal  kirurgi og får også kjemoterapi postoperativt. Aktuelle legemidler  er metotreksat (høydose), ifosfamid, cisplatin, doksorubicin. Ca.  70 % av pasientene helbredes med den kombinerte behandlingen.</p><br>		</LI>
		<LI id="i4396"><p id="i4397"><em>Bløtvevssarkomer</em> behandles  kirurgisk. Kjemoterapi er standard primærbehandling ved enkelte  undergrupper og brukes adjuvant om pasienten tilhører en høyrisikogruppe.  Ca. 60 % av pasientene er i live etter 5 år. Palliativ kjemoterapi  gir remisjoner hos 30&#x2013;40 % av relativt kort varighet. Aktuelle legemidler  er bl.a. doksorubicin og ifosfamid.</p><br>		</LI>
		<LI id="i4398"><p id="i4399">Ved <em>gastrointestinale  stromale tumores (GIST)</em> har behandling med imatinib god effekt.</p><br>		</LI>
	</UL>
</div><div id="i4400" class="tone"><h5  id="i4401"><strong>Legemiddelomtaler og preparater, </strong>se</h5>

<p class="tonea"><p id="i4402"> <a id="aSeksjon4X#i40698" class="xref" href="../L/L2.1.htm#i40698" title="Kryssreferanse">L2.1.5.1 Cisplatin</a>.</p></p>
<p class="tonea"><p id="i4403"> <a id="aSeksjon4X#i40199" class="xref" href="../L/L2.1.htm#i40199" title="Kryssreferanse">L2.1.4.1 Doksorubicin</a>.</p></p>
<p class="tonea"><p id="i4404"> <a id="aSeksjon4X#i38469" class="xref" href="../L/L2.1.htm#i38469" title="Kryssreferanse">L2.1.1.2 Ifosfamid</a>.</p></p>
<p class="tonea"><p id="i4405"> <a id="aSeksjon4X#i41007" class="xref" href="../L/L2.1.htm#i41007" title="Kryssreferanse">L2.1.7.1 Imatinib</a>.</p></p>
<p class="tonea"><p id="i4406"> <a id="aSeksjon4X#i38916" class="xref" href="../L/L2.1.htm#i38916" title="Kryssreferanse">L2.1.2.1 Metotreksat</a>.</p></p></div><div id="i4407" class="tone"><h5  id="i4408"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet. </strong>Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i4410"><p id="i4411">Nasjonalt handlingsprogram med retningslinjer for diagnostikk, behandling og oppfølging av sarkom [IS&#8211;1980]</p><br>		</LI>
	</UL>
</div><div id="i4412" class="seksjon3"><h3  id="i4413">T2.2.10&nbsp;Levkemier</h3>
<div id="i4414" class="seksjon4"><h4  id="i4415">T2.2.10.1&nbsp;Akutte levkemier</h4>
<div id="i240423" class="revidert">
<p class="reviderta"><p id="i240424">Publisert: 20.06.2010</p></p></div><div id="i4416" class="def"><h5  id="i4417">Generelt</h5>

<p class="defa"><p id="i4418">Akutte levkemier behandles  initialt med kombinasjonskjemoterapi. Doseintensitet og varighet  av slik behandling vil være avhengig av den spesifikke levkemiform  samt pasientens alder og generelle allmenntilstand. Målet er å bringe  pasienten i komplett remisjon, og deretter holde pasienten i komplett  remisjon vha. cytostatikakurer. Diagnostikk, vurdering, planlegging  og styring av behandlingen krever nært samarbeid mellom spesialavdeling  i blodsykdommer og spesialiserte laboratorietjenester.</p></p></div><div id="i4419" class="def"><h5  id="i4420">Behandling</h5>

<p class="defa"><p id="i4421">Ved akutt <em>myelogen</em> levkemi varer behandlingen i ca. 6 måneder. Voksne pasienter med akutt <em>lymfatisk</em> levkemi får behandling i mer enn 3 år. For å forebygge levkemi i hjerne og ryggmarg gis metotreksat intraspinalt til pasienter med akutt lymfatisk levkemi. For pasienter med akutt myelomonocyttlevkemi som ikke får høydose cytarabinbehandling, vurderes også intraspinale injeksjoner med metotreksat. Behandlingen av barn har visse særtrekk. Bl.a. er resultatene ved akutt lymfatisk levkemi klart bedre enn hos voksne. Ca. 80 % av pasientene under 60 år oppnår komplett remisjon etter induksjonsbehandling. Mer enn halvparten får før eller senere tilbakefall av sykdommen.</p></p>
<p class="defa"><p id="i4422">Intensiv cytostatisk behandling  av akutt levkemi er krevende, gir betydelige bivirkninger og kan  gi alvorlige komplikasjoner. Behandlingen må startes og ledes av  erfarne hematologer, vanligvis på regionsykehusnivå. Hvis en yngre  voksen får residiv av akutt levkemi, er høydosebehandling med allogen  stamcelletransplantasjon vanligvis eneste behandling som kan kurere  pasienten. Slik transplantasjon kan også være aktuell i første remisjon  ved akutt myelogen levkemi og ved visse undergrupper av akutt lymfatisk  levkemi. Hos barn er nytten av høydosebehandling med stamcelletransplantasjon  omdiskutert. Se spesiallitteratur.</p></p></div><div id="i4423" class="tone"><h5  id="i4424"><strong>Legemiddelomtaler og preparater, </strong>se</h5>

<p class="tonea"><p id="i4425"> <a id="aSeksjon4X#i39319" class="xref" href="../L/L2.1.htm#i39319" title="Kryssreferanse">L2.1.2.8 Cytarabin</a>.</p></p>
<p class="tonea"><p id="i4426"> <a id="aSeksjon4X#i40347" class="xref" href="../L/L2.1.htm#i40347" title="Kryssreferanse">L2.1.4.3 Daunorubicin</a>.</p></p>
<p class="tonea"><p id="i4427"> <a id="aSeksjon4X#i40397" class="xref" href="../L/L2.1.htm#i40397" title="Kryssreferanse">L2.1.4.4 Idarubicin</a>.</p></p>
<p class="tonea"><p id="i4428"> <a id="aSeksjon4X#i38916" class="xref" href="../L/L2.1.htm#i38916" title="Kryssreferanse">L2.1.2.1 Metotreksat</a>.</p></p></div><div id="i227440" class="tone"><h5  id="i227441"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet. </strong>Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i227447"><p id="i227448">Nasjonalt handlingsprogram med retningslinjer for diagnostikk, behandling og oppfølging av maligne blodsykdommer [IS&#8211;1981]</p><br>		</LI>
	</UL>
</div><div id="i4429" class="seksjon4"><h4  id="i4430">T2.2.10.2&nbsp;Kroniske levkemier</h4>
<div id="i240425" class="revidert">
<p class="reviderta"><p id="i240426">Publisert: 20.06.2010</p></p></div><div id="i4431" class="def"><h5  id="i4432">Generelt</h5>

<p class="defa"><p id="i4433">Disse deles i kronisk  myelogen levkemi (KML) og kronisk lymfatisk levkemi (KLL). Felles  er ofte langvarig forløp og påvirkelighet av cytostatika. Men sykdommene  kan ikke utryddes av cytostatika i ordinære doser. Se spesiallitteratur.</p></p>	<OL>
		<LI id="i4435"><p id="i4436"><strong>Kronisk myelogen levkemi</strong> er  oftest behandlingstrengende når sykdommen diagnostiseres. Hematolog  legger opp behandlingen. Den kontrolleres i samarbeid med spesialist.</p><br><p id="i4437">Det foreligger i dag fire behandlingsalternativer:  tyrosinkinasehemmere, hydroksyurea, interferon alfa og allogen  stamcelletransplantasjon. Det er forskjellige indikasjoner og bivirkninger,  og behandlingen  må styres fra spesialavdeling.</p><br><p id="i4438">Tyrosinkinasehemmeren imatinib er i dag  primærbehandling hos de fleste pasienter med Philadelphiakromosompositiv  KML. Denne behandlingen må følges opp med systematisk evaluering  av responsen ved hjelp av blodtellinger, kvantitativ måling av bcr-abl-transkripter  med PCR-metodikk og cytogenetisk undersøkelse av beinmargsceller. Behandlingen  bør styres fra hematologisk avdeling ved regionsykehus. Ved sviktende primær  respons eller senere sekundær respons på imatinibbehandling, har  man mulighet til å skifte til andre tyrosinkinasehemmere (dasatinib  eller nilotinib). Hydroksyurea har fortsatt en plass for å indusere  en rask hematologisk respons og hos pasienter med manglende eller  sviktende respons på imatinib eller intoleranse for imatinib og annengenerasjons  tyrosinkinasehemmere. Interferonbehandling kan også være aktuell  hvis tyrosinkinasehemmere eller hydroksyurea har liten eller ingen  effekt. Busulfan er fortsatt et aktuelt alternativ der øvrige legemidler  har utspilt sin rolle eller ikke tåles av pasienten. Remisjonstiden  er lengre og bivirkningene færre ved bruk av tyrosinkinasehemmere.</p><br><p id="i4439">Det er uklart om tyrosinkinasehemmere  i dag kan helbrede KML-pasienter. Den eneste behandling som i dag  kan kurere yngre pasienter med kronisk myelogen levkemi, er høydose  kjemoterapi med allogen stamcelletransplantasjon.</p><br>		</LI>
		<LI id="i4440"><p id="i4441"><strong>Kronisk lymfatisk levkemi</strong> rammer nesten alltid personer over 40 &#x00E5;r. Sykdommen er ofte <em>ikke</em> behandlingstrengende n&#x00E5;r diagnosen stilles. N&#x00E5;r den blir det pga. allmennsymptomer, plagsom lymfeknutesvulst eller anemi, startes behandlingen ofte med en liten dose klorambucil og prednisolon (begge gitt peroralt). Purinanalogene fludarabin og cladribin, ev. sammen med syklofosfamid, har i noen studier f&#x00F8;rt til at flere pasienter kommer i komplett remisjon sammenlignet med klorambucil/prednisolon. Derimot er det ikke vist &#x00F8;kt overlevelse ved bruk av fludarabin/cladribin. Hos pasienter med manglende respons p&#x00E5; behandling med klorambucil/prednisolon og purinanaloger, kan det monoklonale antistoffet alemtuzumab v&#x00E6;re et alternativ. Etter en periode p&#x00E5; noen m&#x00E5;neder blir pasienten ofte symptomfri, og behandlingen kan i blant avsluttes i kortere eller lengre tid. Nyere data viser at denne sykdommen er mer heterogen enn tidligere antatt. For yngre pasienter med h&#x00F8;y risiko for relativt agressivt forl&#x00F8;p kan tidligere innsatt og mer intensiv behandling v&#x00E6;re aktuell, ev. innenfor forskningsprotokoller.</p><br>		</LI>
	</OL>
</div><div id="i4442" class="def"><h5  id="i4443">Kontroll og oppfølging</h5>

<p class="defa"><p id="i4444">Oppfølgingen skjer oftest  hos primærlege, men dette forutsetter et nært samarbeid med spesialavdeling.  Pasientene har ofte nedsatt infeksjonsforsvar. Begynnende symptomer  eller tegn på infeksjon må tas alvorlig. Både bakterielle infeksjoner og  virusinfeksjoner (ikke sjelden herpes zoster) kan ha et alvorlig  forløp. Diagnostikk og vurdering av behandlingsindikasjon og regime  ved KLL hos pasienter under 70&#x2013;75 år og ellers spreke eldre, er  i dag en spesialistoppgave.</p></p></div><div id="i4445" class="tone"><h5  id="i4446"><strong>Legemiddelomtaler og preparater, </strong>se</h5>

<p class="tonea"><p id="i4447"> <a id="aSeksjon4X#i77278" class="xref" href="../L/L18.4.htm#i77278" title="Kryssreferanse">L18.4.3.2 Alemtuzumab</a>.</p></p>
<p class="tonea"><p id="i4448"> <a id="aSeksjon4X#i38648" class="xref" href="../L/L2.1.htm#i38648" title="Kryssreferanse">L2.1.1.6 Busulfan</a>.</p></p>
<p class="tonea"><p id="i4449"> <a id="aSeksjon4X#i39505" class="xref" href="../L/L2.1.htm#i39505" title="Kryssreferanse">L2.1.2.12 Cladribin</a>.</p></p>
<p class="tonea"><p id="i4450"> <a id="aSeksjon4X#i38404" class="xref" href="../L/L2.1.htm#i38404" title="Kryssreferanse">L2.1.1.1 Syklofosfamid</a>.</p></p>
<p class="tonea"><p id="i4451"> <a id="aSeksjon4X#i41048" class="xref" href="../L/L2.1.htm#i41048" title="Kryssreferanse">L2.1.7.2 Dasatinib</a>.</p></p>
<p class="tonea"><p id="i4452"> <a id="aSeksjon4X#i39550" class="xref" href="../L/L2.1.htm#i39550" title="Kryssreferanse">L2.1.2.13 Fludarabin</a>.</p></p>
<p class="tonea"><p id="i4453"> <a id="aSeksjon3X#i44000" class="xref" href="../L/L3.7.htm#i44000" title="Kryssreferanse">L3.7.1 Glukokortikoider  for systemisk effekt og lokal injeksjon</a>.</p></p>
<p class="tonea"><p id="i4454"> <a id="aSeksjon4X#i41418" class="xref" href="../L/L2.1.htm#i41418" title="Kryssreferanse">L2.1.8.1 Hydroksyurea</a>.</p></p>
<p class="tonea"><p id="i4455"> <a id="aSeksjon4X#i41007" class="xref" href="../L/L2.1.htm#i41007" title="Kryssreferanse">L2.1.7.1 Imatinib</a>.</p></p>
<p class="tonea"><p id="i4456"> <a id="aSeksjon3X#i77702" class="xref" href="../L/L18.5.htm#i77702" title="Kryssreferanse">L18.5.1 Interferoner</a>.</p></p>
<p class="tonea"><p id="i4457"> <a id="aSeksjon4X#i38519" class="xref" href="../L/L2.1.htm#i38519" title="Kryssreferanse">L2.1.1.3 Klorambucil</a>.</p></p>
<p class="tonea"><p id="i4458"> <a id="aSeksjon4X#i41096" class="xref" href="../L/L2.1.htm#i41096" title="Kryssreferanse">L2.1.7.3 Nilotinib</a>.</p></p>
<p class="tonea"><p id="i4459"> <a id="aSeksjon4X#i44200" class="xref" href="../L/L3.7.htm#i44200" title="Kryssreferanse">L3.7.1.3 Prednisolon</a>.</p></p>
<p class="tonea"><p id="i4460"> <a id="aSeksjon3X#i40997" class="xref" href="../L/L2.1.htm#i40997" title="Kryssreferanse">L2.1.7 Signalhemmere</a>.</p></p></div><div id="i227442" class="tone"><h5  id="i227443"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet. </strong>Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i316603"><p id="i316604">Nasjonalt handlingsprogram med retningslinjer for diagnostikk, behandling og oppfølging av maligne blodsykdommer [IS&#8211;1981]</p><br>		</LI>
	</UL>
</div></div><div id="i4461" class="seksjon3"><h3  id="i4462">T2.2.11&nbsp;Maligne lymfomer</h3>
<div id="i238893" class="revidert">
<p class="reviderta"><p id="i238894">Publisert: 20.06.2010</p></p></div>
<p class="seksjon3a"><p id="i4463">Maligne lymfomer deles  i to hovedgrupper:</p></p>	<UL type="circle">
		<LI id="i4465"><p id="i4466">Hodgkins lymfom eller  lymfogranulomatose.</p><br>		</LI>
		<LI id="i4467"><p id="i4468">Non&#x2011;Hodgkin lymfomer.  Disse kan være lavgradig maligne (indolente) eller aggressive.</p><br>		</LI>
	</UL>

<p class="seksjon3a"><p id="i4469">Sykdommene bør vanligvis  utredes og behandles i regi av regionsykehusene.</p></p><div id="i4470" class="def"><h5  id="i4471">Behandling</h5>

<p class="defa"><p id="i4472">Behandlingen av begge  grupper er først og fremst kjemoterapi alene eller i kombinasjon  med immunterapi og stråleterapi, avhengig av undergruppe og utbredelse.  Ved lokalisert sykdom av indolent lymfom kan stråleterapi benyttes  alene. Behandlingen er for det meste kurativ, og 5 års overlevelse  er i dag 85&#x2013;90 % for Hodgkins lymfom og 55&#x2013;60 % for non&#x2011;Hodgkin  lymfom. Lymfomer er generelt sett både kjemosensitive og strålesensitive,  men resistensutvikling er ikke uvanlig, spesielt blant indolente  lymfomer.</p></p>
<p class="defa"><p id="i4473">Den kombinerte behandlingen ved Hodgkins lymfom og ved h&#x00F8;ygradig non&#8209;Hodgkin lymfom er individuelt tilpasset ut fra meget detaljerte behandlingsprotokoller og b&#x00F8;r styres av onkolog. Ved Hodgkins lymfom er prim&#x00E6;rbehandlingen med kjemoterapi oftest en kombinasjon av doksorubicin, bleomycin, vinblastin og dakarbazin (ABVD) i kurer hver annen uke. Ved aggressive non-Hodgkin lymfomer er prim&#x00E6;rbehandling med syklofosfamid, doksorubicin, vinkristin og prednisolon (CHOP) hver 3. uke vanligst. Konvensjonell kjemoterapi kombineres med rituximab ved B-cellesykdom som gjelder de fleste pasientene med non-Hodgkin lymfom og 20&#160;% av pasientene med Hodgkins lymfom. Andre kombinasjoner brukes ogs&#x00E5;.</p></p>
<p class="defa"><p id="i4474">Lavgradige non-Hodgkin  lymfomer behandles vanligvis som de kroniske lymfatiske levkemier  med klorambucil og prednisolon ved symptomer. Denne behandling kan kontrolleres  av primærlege etter at den er startet av onkolog. Ved CD20-positive follikkelsentercellelymfomer  anvendes ofte rituximab. Behandlingen krever spesialkompetanse.  Ved stadium I gis stråleterapi i kurativ hensikt.</p></p>
<p class="defa"><p id="i4475"><em>Høydosebehandling</em> med  autolog stamcelletransplantasjon er etablert ved visse grupper av lymfomer.  Dette gjelder residiv av høygradig non-Hodgkin lymfom og lymfoblastisk/Burkitts lymfom,  lymfoblastisk lymfom i første remisjon, mantelcellelymfom i første  remisjon, samt Hodgkins sykdom med manglende komplett remisjon eller  residiv.</p></p></div><div id="i4476" class="def"><h5  id="i4477">Kontroll  og oppfølging</h5>

<p class="defa"><p id="i4478">Oppfølgingen skjer ved en onkologisk poliklinikk de første årene etter behandling. Populasjonen av langtidsoverlevere etter behandling for Hodgkins lymfom og non-Hodgkin lymfom er stadig økende, slik at primærhelsetjenesten må overta den langsiktige oppfølgingen av disse pasientene. Økt risiko for hjerte- og karsykdom, metabolsk syndrom og hormonelle forstyrrelser (Obs. kjønnshormoner og stoffskiftehormoner) er aktuelle senvirkninger som kan kreve tidlig intervensjon, sekundærprofylakse eller aktiv behandling.</p></p></div><div id="i4479" class="tone"><h5  id="i4480"><strong>Legemiddelomtaler og preparater, </strong>se</h5>

<p class="tonea"><p id="i4481"> <a id="aSeksjon4X#i40532" class="xref" href="../L/L2.1.htm#i40532" title="Kryssreferanse">L2.1.4.7 Bleomycin</a>.</p></p>
<p class="tonea"><p id="i4482"> <a id="aSeksjon4X#i38404" class="xref" href="../L/L2.1.htm#i38404" title="Kryssreferanse">L2.1.1.1 Syklofosfamid</a>.</p></p>
<p class="tonea"><p id="i4483"> <a id="aSeksjon4X#i38742" class="xref" href="../L/L2.1.htm#i38742" title="Kryssreferanse">L2.1.1.8 Dakarbazin</a>.</p></p>
<p class="tonea"><p id="i4484"> <a id="aSeksjon4X#i40199" class="xref" href="../L/L2.1.htm#i40199" title="Kryssreferanse">L2.1.4.1 Doksorubicin</a>.</p></p>
<p class="tonea"><p id="i4485"> <a id="aSeksjon3X#i44000" class="xref" href="../L/L3.7.htm#i44000" title="Kryssreferanse">L3.7.1 Glukokortikoider  for systemisk effekt og lokal injeksjon</a>.</p></p>
<p class="tonea"><p id="i4486"> <a id="aSeksjon4X#i38519" class="xref" href="../L/L2.1.htm#i38519" title="Kryssreferanse">L2.1.1.3 Klorambucil</a>.</p></p>
<p class="tonea"><p id="i4487"> <a id="aSeksjon4X#i44200" class="xref" href="../L/L3.7.htm#i44200" title="Kryssreferanse">L3.7.1.3 Prednisolon</a>.</p></p>
<p class="tonea"><p id="i4488"> <a id="aSeksjon4X#i77550" class="xref" href="../L/L18.4.htm#i77550" title="Kryssreferanse">L18.4.3.9 Rituximab</a>.</p></p>
<p class="tonea"><p id="i4489"> <a id="aSeksjon4X#i39756" class="xref" href="../L/L2.1.htm#i39756" title="Kryssreferanse">L2.1.3.1 Vinblastin</a>.</p></p>
<p class="tonea"><p id="i4490"> <a id="aSeksjon4X#i39846" class="xref" href="../L/L2.1.htm#i39846" title="Kryssreferanse">L2.1.3.3 Vinkristin</a>.</p></p></div><div id="i259875" class="tone"><h5  id="i259876"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet. </strong>Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i4494"><p id="i4495">Nasjonalt handlingsprogram med retningslinjer  for diagnostikk, behandling og oppfølging av pasienter med maligne  lymfomer [IS&#x2013;1594]</p><br>		</LI>
	</UL>
</div><div id="i4496" class="seksjon3"><h3  id="i4497">T2.2.12&nbsp;Myelomatose</h3>
<div id="i238895" class="revidert">
<p class="reviderta"><p id="i238896">Publisert: 20.06.2010</p></p></div>
<p class="seksjon3a"><p id="i4498"><strong>Behandlingen</strong> er i de fleste tilfeller  kjemoterapi. Den har god symptomatisk effekt og forlenger levetiden  hos de fleste. Pasienten er ofte behandlingstrengende når diagnosen  stilles. Sykdommen kan ikke kureres.</p></p>
<p class="seksjon3a"><p id="i4499">Kjemoterapien ved myelomatose  bør startes og styres i de fleste tilfeller av hematolog med erfaring  i denne behandlingen.</p></p>
<p class="seksjon3a"><p id="i4500">For pasienter over 65  år gis melfalan og prednisolon hver 4.&#x2013;6. uke, ofte kombinert med talidomid.</p></p>
<p class="seksjon3a"><p id="i4501">Hos pasienter under 65 &#x00E5;r er h&#x00F8;ydose melfalan etterfulgt av autolog stamcellest&#x00F8;tte etablert prim&#x00E6;rbehandling. F&#x00F8;r h&#x00F8;ydose melfalan gis 2&#x2013;3 induksjonsbehandlinger, som regel i form av syklofosfamid og deksametason, ev. i kombinasjon med bortezomib eller talidomid.</p></p>
<p class="seksjon3a"><p id="i4502">Ved sykdomsprogresjon  vil det være aktuelt å gjenta behandlingen med melfalan/høydose melfalan  hvis det har gått over ett år siden avsluttet behandling. Senere  residiv vil det være aktuelt å behandle med talidomid, bortezomib  eller lenalidomid i kombinasjoner med deksametason.</p></p>
<p class="seksjon3a"><p id="i4503">Strålebehandling må vurderes  ved smertefulle skjelettmanifestasjoner og lokaliserte tumores (plasmocytom).</p></p><div id="i4504" class="tone"><h5  id="i4505"><strong>Legemiddelomtaler og preparater, </strong>se</h5>

<p class="tonea"><p id="i4506"> <a id="aSeksjon4X#i41373" class="xref" href="../L/L2.1.htm#i41373" title="Kryssreferanse">L2.1.7.10 Bortezomib</a>.</p></p>
<p class="tonea"><p id="i4507"> <a id="aSeksjon4X#i38404" class="xref" href="../L/L2.1.htm#i38404" title="Kryssreferanse">L2.1.1.1 Syklofosfamid</a>.</p></p>
<p class="tonea"><p id="i4508"> <a id="aSeksjon4X#i44351" class="xref" href="../L/L3.7.htm#i44351" title="Kryssreferanse">L3.7.1.7 Deksametason</a>.</p></p>
<p class="tonea"><p id="i4509"> <a id="aSeksjon3X#i44000" class="xref" href="../L/L3.7.htm#i44000" title="Kryssreferanse">L3.7.1 Glukokortikoider  for systemisk effekt og lokal injeksjon</a>. </p></p>
<p class="tonea"><p id="i4510"> <a id="aSeksjon4X#i41702" class="xref" href="../L/L2.1.htm#i41702" title="Kryssreferanse">L2.1.8.8 Lenalidomid</a>.</p></p>
<p class="tonea"><p id="i4511"> <a id="aSeksjon4X#i38561" class="xref" href="../L/L2.1.htm#i38561" title="Kryssreferanse">L2.1.1.4 Melfalan</a>.</p></p>
<p class="tonea"><p id="i4512"> <a id="aSeksjon4X#i44200" class="xref" href="../L/L3.7.htm#i44200" title="Kryssreferanse">L3.7.1.3 Prednisolon</a>.</p></p>
<p class="tonea"><p id="i4513"> <a id="aSeksjon4X#i41656" class="xref" href="../L/L2.1.htm#i41656" title="Kryssreferanse">L2.1.8.7 Talidomid</a>.</p></p></div><div id="i227444" class="tone"><h5  id="i227445"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet. </strong>Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i316606"><p id="i316607">Nasjonalt handlingsprogram med retningslinjer for diagnostikk, behandling og oppfølging av maligne blodsykdommer [IS&#8211;1981]</p><br>		</LI>
	</UL>
</div><div id="i4514" class="seksjon3"><h3  id="i4515">T2.2.13&nbsp;Kreft hos barn</h3>
<div id="i238897" class="revidert">
<p class="reviderta"><p id="i238898">Publisert: 20.06.2010</p></p></div>
<p class="seksjon3a"><p id="i4516">Det er en rekke faktorer som skiller kreft hos barn fra kreft i voksen alder. De fleste barnesvulster utgår fra primitive, umodne celletyper og er ofte av føtal karakter. Man regner med at om lag 80 % av barnesvulstene (unntatt hjernesvulstene) har mikrometastaser ved diagnosetidspunktet. Det er hovedårsaken til at bruk av cytostatika i barnekreft har vært en stor medisinsk suksess.</p></p>
<p class="seksjon3a"><p id="i4517">Vel 30 % av malignitetene er levkemier, og nesten alle av dem er av den akutte typen. <em>Akutt lymfatisk levkemi</em> (ALL) (85 % av levkemiene) behandles etter fellesnordisk protokoll. NOPHO ALL-2008 er den som nå er tatt i bruk. Behandlingen deles i tre faser; induksjonsfase, konsolideringsfase og vedlikeholdsfase. I induksjonsfasen, som varer ca. 6 uker, gis en kombinasjon av prednisolon eller deksametason, vinkristin, doksorubicin og asparaginase. Responsvurdering gjøres både med hematologiske og molekylærbiologiske metoder. Over 95 % oppnår hematologisk remisjon etter induksjonsfasen. I konsolideringsfasen gis høydose metotreksatkurer. Høyrisikogruppen gis enda mer intens behandling med mange blokker med kombinasjoner av cytostatika. For å hindre levkemi i sentralnervesystemet gis en rekke intraspinale injeksjoner med cytostatika, oftest metotreksat, ev. kombinert med cytarabin og et glukokortikoid intraspinalt. Kraniospinal bestråling gis ikke lenger profylaktisk for å hindre residiv i sentralnervesystemet.</p></p>
<p class="seksjon3a"><p id="i4518">Metotreksat og merkaptopurin peroralt gis i vedlikeholdsfasen, dessuten flere høydose metotreksatkurer og vinkristin/deksametason reinduksjoner. Total behandlingstid er 2,5 år. Noen få av pasientene med ekstra ugunstige prognostiske faktorer eller dårlig respons på behandlingen blir stamcelletransplantert i første remisjon. I de to forrige behandlingsprotokollene (NOPHO ALL-1992 og NOPHO ALL- 2000) ble det funnet en langtidsoverlevelse på vel 80 %. Med den nåværende protokoll tilstrebes en ytterligere forbedring, spesielt arbeides det hardt for å øke overlevelsen for dem med de mest ugunstige prognostiske faktorene (høyrisikogruppene).</p></p>
<p class="seksjon3a"><p id="i4519">Barn med <em>akutt myelogen levkemi (AML)</em> har ogs&#x00E5; v&#x00E6;rt behandlet etter fellesnordiske protokoller helt fra 1984. N&#x00E5;v&#x00E6;rende protokoll (NOPHO AML-2004) er basert p&#x00E5; 6 intense cytostatikakurer. Kun de med ekstra ugunstige prognostiske faktorer og som viser d&#x00E5;rlig respons p&#x00E5; behandling skal stamcelletransplanteres. NOPHO AML-93-protokollen viste en 7-&#x00E5;rsoverlevelse p&#x00E5; 64&#160;%. Barn med Downs syndrom har betydelig &#x00F8;kt sjanse for &#x00E5; utvikle AML. Prognosen for denne gruppen er imidlertid veldig god, med langtidsoverlevelse p&#x00E5; over 80&#160;%. De behandles etter en egen, internasjonal protokoll.</p></p>
<p class="seksjon3a"><p id="i4520"><em>Maligne lymfomer</em> utgj&#x00F8;r ca. 10&#160;% av krefttilfellene hos barn yngre enn 15 &#x00E5;r. Ved Hodgkins lymfom er det ikke noe problem &#x00E5; oppn&#x00E5; over 90&#160;% langtidsoverlevelse med de tidligere protokoller som har v&#x00E6;rt i bruk, oftest modifiserte protokoller for voksne. N&#x00E5; benyttes en internasjonal protokoll for barn og yngre voksne med Hodgkins lymfom (EuroNet-PHL-C1), hvor man fors&#x00F8;ker &#x00E5; redusere akutt og langtids toksisitet, og fors&#x00F8;ker &#x00E5; redusere mengden av behandling for de grupper som tidligere har v&#x00E6;rt overbehandlet. Non-Hodgkin lymfom er en heterogen gruppe. Nesten alle er av den h&#x00F8;ymaligne typen. De aller fleste lymfomene er sterkt f&#x00F8;lsomme for cytostatika.</p></p>
<p class="seksjon3a"><p id="i4521"><em>Germinalcellesvulster</em> (ekstrakranielle) behandles med en kombinasjon av etoposid, karboplatin og bleomycin (JEB-kurer). De med lave stadier kan ofte nøye seg med kirurgisk fjerning av tumor. En europeisk protokoll følges (GCT III 2003). Intrakranielle germinalcellesvulster er følsomme for både cytostatika og bestråling.</p></p>
<p class="seksjon3a"><p id="i4522">Prognosen ved <em>hepatoblastom</em> ble dramatisk bedre på 80-tallet etter at preoperativ kjemoterapi ble innført. Med bruk av cisplatin og doksorubicin ble tumorvolumet redusert, og primært inoperable tumorer ble reseserbare. Over 70 % av barna med denne sykdommen kan nå oppnå helbredelse.</p></p>
<p class="seksjon3a"><p id="i4523"><em>Wilms&#39; tumor (nefroblastom)</em> har blitt betraktet som en mønstertumor innen pediatrisk onkologi, og var den første pediatriske svulstformen hvor bruk av cytostatika virkelig viste seg å være til stor nytte. I den europeiske protokollen som vi bruker i Norge, får alle preoperativ kjemoterapi. Videre postoperativ kjemoterapi blir basert på den postoperative histologivurderingen og stadieinndelingen. De med lave stadier og gunstig histologi behandles med nefrektomi og får cytostatika i form av actinomycin D og vinkristin over en kort periode, men ved høyere stadier og ved ugunstig histologi blir doksorubicin og ifosfamid gitt i tillegg. I stadium 1 overlever nesten alle sykdommen. Ved stadium 2 er 5-årsoverlevelsen over 80 %, og selv ved metastatisk sykdom kan over halvparten overleve sykdommen. Det er relativt få pasienter som i dag må strålebehandles i tillegg til operativ behandling og cytostatisk behandling.</p></p>
<p class="seksjon3a"><p id="i4524"><em>Nevroblastom</em> er en svulst hvor barnets alder ved diagnose er avgj&#x00F8;rende for prognosen. Noen av svulstene som oppdages i f&#x00F8;rste leve&#x00E5;r har tendens til spontan regresjon. N&#x00E5;r barnet er yngre enn 1 &#x00E5;r ved diagnosetidspunktet, er prognosen god selv ved utbredt sykdom. Eldre barn med avansert sykdom har derimot d&#x00E5;rlig prognose. Mange av dem har nevroblastom i stadium 3 eller 4 og samtidig ugunstige faktorer som p&#x00E5;visning av n-myc amplifisering og kromosomdelesjoner i tumorvevet. De behandles i v&#x00E5;re dager med intense kjemoterapiregimer med kombinasjoner av etoposid, cisplatin eller karboplatin, inkludert h&#x00F8;ydose cytostatika-behandling med stamcellest&#x00F8;tte. En del av disse barna kan i v&#x00E5;re dager reddes.</p></p>
<p class="seksjon3a"><p id="i4525">Blant bløtdelssvulstene er <em>rhabdomyosarkom</em> den mest vanlige. Bruk av multimodal kjemoterapi har bedret overlevelsesmulighetene betydelig. Cytostatika som benyttes er vinkristin, epirubicin, ifosfamid, actinomycin D og etoposid.</p></p>
<p class="seksjon3a"><p id="i4526"><em>Osteogent sarkom</em> er den vanligste beinsvulsten og sees oftest hos eldre barn, ungdom og yngre voksne. Ved den kreftformen gis det preoperativ kjemoterapi, basert på høydose metotreksatkurer, cisplatin og doksorubicin. De med god histologisk respons (< 10 % viabelt tumorvev) på den preoperative behandlingen har vist en 5-årsoverlevelse på 75&#8211;80 %, mens de med dårlig respons har en 5-årsoverlevelse på 45&#8211;55 %. I den nye europeisk-amerikanske protokollen som nå benyttes også i Norge (EURAMOS 1), fortsettes det postoperativt med de ovenfornevnte cytostatika hos dem som har vist tilfredsstillende respons. I motsatt fall, blir etoposid og ifosfamid gitt i tillegg.</p></p>
<p class="seksjon3a"><p id="i4527">Ved <em>Ewings sarkom</em> benyttes en skandinavisk-italiensk protokoll (ISG/SSG III), basert p&#x00E5; preoperativ cytostatika med vinkristin, doksorubicin, syklofosfamid og ifosfamid. Postoperativt gis de samme legemidlene, ev. ogs&#x00E5; etoposid, dessuten h&#x00F8;ydosekjemoterapi med stamcellest&#x00F8;tte til dem med d&#x00E5;rlig histologisk respons p&#x00E5; den preoperative behandlingen.</p></p>
<p class="seksjon3a"><p id="i4528">Behandlingsvalg ved <em>hjernesvulster</em> er avhengig av type svulst og lokalisering av svulsten, og består av operasjon, strålebehandling, cytostatika eller en kombinasjon av disse. Blant hjernesvulstene dominerer gliomene av forskjellig malignitetsgrad (mange lavgradige) og medulloblastom. Ved medulloblastom er det vist at bruk av cytostatika i tillegg til operativ fjerning av tumor og strålebehandling øker sjansen for at barnet skal overleve sykdommen. Cisplatin, vinkristin og CCNU blir benyttet.</p></p>
<p class="seksjon3a"><p id="i4529">Cytostatisk behandling forsøkes også til små barn med maligne hjernesvulster for å «vinne tid», og dermed utsette f.eks. strålebehandling så lenge som mulig. Strålebehandling mot hjernen av barn gir betydelige senskader, spesielt nedsettelse av kognitive ferdigheter.</p></p>
<p class="seksjon3a"><p id="i4530">Ved lavgradige gliomer er kirurgisk fjerning av tumor beste behandlingsmodalitet. Men cytostatisk behandling med vinkristin og karboplatin kan ha effekt hos en del pasienter hvor kirurgi vanskelig lar seg gjennomføre uten for stor skade.</p></p>
<p class="seksjon3a"><p id="i4531">Bruk av cytostatika er fortsatt s&#x00E5;pass utpr&#x00F8;vende at aktuelle pasienter b&#x00F8;r inkluderes i internasjonale studier som fors&#x00F8;ker &#x00E5; avklare om tilleggsbehandling med cytostatika gir noen ekstragevinst til kirurgisk fjerning av tumor og hvor stor en slik tilleggsgevinst er.</p></p><div id="i229630" class="tone"><h5  id="i229631"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet. </strong>Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i229633"><p id="i229634">Nasjonalt handlingsprogram med retningslinjer for diagnostikk, behandling og oppfølging av kreft hos barn (Ventes ferdig ultimo 2011)</p><br>		</LI>
	</UL>
</div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelhåndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Besøksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>