<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T3.1</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Fritekstsøk">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">Søk</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
<li><a href="T3.1.htm#i325669">T3.1.1&nbsp;Diagnostikk</a>
</li><li><a href="T3.1.htm#i326082">T3.1.2&nbsp;Komplikasjoner</a>
</li><li><a href="T3.1.htm#i325677">T3.1.3&nbsp;Behandling </a>
<ul><li><a href="T3.1.htm#i325709">T3.1.3.2&nbsp;Blodglukosesenkende legemidler (unntatt insulin) ved type 2-diabetes</a></li>
<li><a href="T3.1.htm#i325754">T3.1.3.1&nbsp;Insulinbehandling</a></li>
<ul><li><a href="T3.1.htm#i325821">T3.1.3.1.1&nbsp;Praktiske r&#x00E5;d ved insulinbehandling</a></li>
<li><a href="T3.1.htm#i325845">T3.1.3.1.2&nbsp;Behandling med insulinpumpe</a></li>
</ul><li><a href="T3.1.htm#i325857">T3.1.3.6&nbsp;Behandling av alvorlig syke pasienter</a></li>
<li><a href="T3.1.htm#i325862">T3.1.3.5&nbsp;Hyperosmolært koma</a></li>
<li><a href="T3.1.htm#i325915">T3.1.3.4&nbsp;Diabetisk ketoacidose</a></li>
<li><a href="T3.1.htm#i325941">T3.1.3.3&nbsp;Hypoglykemi</a></li>
</ul></li><li><a href="T3.1.htm#i325969">T3.1.4&nbsp;Spesielle problemer</a>
</li><li><a href="T3.1.htm#i325946">T3.1.5&nbsp;Kontroll og oppfølging</a>
</li><li><a href="T3.1.htm#i326056">T3.1.6&nbsp;Nasjonale retningslinjer og andre nettressurser</a>
</li></ul></div>
</nav>
<article id="content" >
<div id="i325629" class="seksjon2"><h2  id="i325630">T3.1&nbsp;Diabetes  mellitus</h2>
<div id="i325943" class="revidert">
<p class="reviderta"><p id="i325944">Publisert: 04.01.2013</p></p></div>
<p class="seksjon2a"><p id="i325945"><strong><em>Hurtigvalg til</em></strong>&#160; <a id="aSeksjon8X#i325821" class="xref" href="../T/T3.1.htm#i325821" title="Kryssreferanse">T3.1.3.1.1 Praktiske r&#x00E5;d ved insulinbehandling</a>.</p></p><div id="i325631" class="def"><h5  id="i325632">Generelt</h5>

<p class="defa"><p id="i325633">Diabetes mellitus er en kronisk stoffskiftesykdom med h&#xF8;y blodglukose (hyperglykemi) og andre metabolske forstyrrelser som skyldes absolutt eller relativ insulinmangel, ofte sammen med nedsatt insulinvirkning (insulinresistens). Vi deler sykdommen inn i fire hovedgrupper:</p></p>	<UL type="circle">
		<LI id="i325635"><p id="i325636">Type 1-diabetes  mellitus.</p><br>		</LI>
		<LI id="i325637"><p id="i325638">Type 2-diabetes  mellitus.</p><br>		</LI>
		<LI id="i325639"><p id="i325640">Andre  typer diabetes mellitus som monogen diabetes, sykdommer i pankreas, endokrinopatier,  effekter av legemidler o.a.</p><br>		</LI>
		<LI id="i325641"><p id="i325642">Svangerskapsdiabetes.</p><br>		</LI>
	</UL>
</div><div id="i325643" class="def"><h5  id="i325644">Etiologi/klassifikasjon</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i325647"><p id="i325648"><strong>  Type&#160;1-diabetes</strong> kan debutere i alle aldre, men oftest f&#x00F8;r 30&#160;&#x00E5;rs alder, og skyldes insulinmangel, vanligvis pga. autoimmun destruksjon av &#x03B2;&#8209;cellene i de langerhanske &#x00F8;yer. Den kliniske debut er ofte akutt. Insulinbehovet kan v&#x00E6;re lavt i starten inntil alle &#x03B2;&#8209;cellene er &#x00F8;delagt og insulinmangelen blir total.</p><br><p id="i325649"><em>  LADA (latent autoimmune diabetes of the adult)</em> er en viktig undergruppe av type&#160;1-diabetes som skyldes en gradvis, langsom autoimmun destruksjon av de insulinproduserende cellene i bukspyttkjertelen. Tilstanden blir ofte oppfattet som type&#160;2-diabetes til &#x00E5; begynne med, men det utvikles en betydelig insulinmangel som etter hvert krever insulinbehandling hos de fleste. Pasientene er ofte over 30 &#x00E5;r og trenger sjelden insulinbehandling f&#x00F8;rste &#x00E5;ret. Pasientene har vanligvis antistoffer mot glutamatdekarboksylase (<em>anti-GAD</em>),&#160;<em>islet antigen-2 (anti-IA2),&#160;</em>eller en sjelden gang <em>anti-ZNT8 </em>antistoffer<em>,&#160;</em>i plasma i mange &#x00E5;r f&#x00F8;r de blir insulintrengende.&#160;Som ved type 1-diabetes kan antistoffene forsvinne etter noen &#x00E5;r.</p><br>		</LI>
		<LI id="i325650"><p id="i325651"><strong>Type 2-diabetes</strong> kan  også debutere i alle aldre, men de fleste pasienter er over 30 år  når de får sykdommen. Sykdommen skyldes insulinresistens og utilstrekkelig  insulinproduksjon og er ofte ledd i et insulinresistenssyndrom med  abdominal (visceral) fedme, høyt blodtrykk, høye triglyserider,  lavt HDL&#x2011;kolesterol og økt tendens til aterosklerose.</p><br><p id="i325652">Generelt øker kroppens behov for insulin ved abdominal fedme, fysisk inaktivitet, stressituasjoner og under behandling med legemidler som glukokortikoider, uselektive adrenerge betareseptorantagonister og høye doser tiaziddiuretika. Dersom insulinproduksjonen i pankreas&#39; betaceller ikke kan kompensere for slik økt insulinresistens, utløses diabetes. Mange pasienter med type 2-diabetes har høyt blodtrykk, og personer uten diabetes med essensiell hypertensjon har ofte insulinresistens og kompensatorisk hyperinsulinemi. Insulinresistensen bidrar til en ugunstig lipidprofil med høye triglyserider (VLDL) og redusert HDL&#8209;kolesterol.</p><br>		</LI>
		<LI id="i325653"><p id="i325654"><strong>Andre typer diabetes:</strong></p><br>	<UL type="circle">
		<LI id="i325656"><p id="i325657">Monogene defekter i &#x00DF;-cellefunksjonen. Den vanligste formen, MODY (maturity onset diabetes of the young), nedarves autosomalt dominant og karakteriseres av redusert insulinsekresjon og normal insulinf&#x00F8;lsomhet. En rekke ulike genetiske &#x00E5;rsaker er identifisert. Den vanligste typen av MODY i Norge skyldes en mutasjon i genet som koder for transkripsjonsfaktoren HNF3-&#x03B1;. Ca. 2&#x2013;3 % av pasientene med diabetes i Norge&#160;har en monogen form.</p><br>		</LI>
		<LI id="i325658"><p id="i325659">Genetiske  defekter i insulinets virkning, oftest sjeldne mutasjoner i genet  for insulinreseptoren.</p><br>		</LI>
		<LI id="i325660"><p id="i325661">Sykdommer  i den eksokrine del av pankreas som betennelser (pankreatitt), svulster, infeksjoner  og postoperativt hvor en stor andel av <Spesfont Font = "Symbol">&#x03B2;</Spesfont>-cellene  ødelegges.</p><br>		</LI>
		<LI id="i325662"><p id="i325663">Endokrinopatier  som akromegali, feokromocytom og Cushings sykdom.</p><br>		</LI>
	</UL>
		</LI>
		<LI id="i325664"><p id="i325665"><strong> Svangerskapsdiabetes</strong> er enhver form for nedsatt glukosetoleranse som p&#xE5;vises f&#xF8;rste gang i svangerskapet uavhengig av hvilken type behandling som er n&#xF8;dvendig for &#xE5; kontrollere blodglukose. Innvandrerkvinner fra Asia, Midt&#xF8;sten og Afrika har betydelig st&#xF8;rre risiko enn skandinaviske kvinner for utvikling av slik diabetes.</p><br>		</LI>
	</UL>
</div>
<p class="seksjon2a"><p id="i325666"><em>Differensialdiagnose  type 1, type 2-diabetes.</em> Det kan være vanskelig å avgjøre  om det foreligger type 1- eller type 2-diabetes. Følgende taler  for type 1-diabetes: ketonuri, betydelig vekttap før diagnose, fravær  av metabolsk syndrom.</p></p>
<p class="seksjon2a"><p id="i325667">Vurder muligheten for  type 2-diabetes hos yngre pasienter ved: betydelig bukfedme, mange tilfeller  av diabetes i familien, ikke-vestlig bakgrunn.</p></p>
<p class="seksjon2a"><p id="i325668">Vurder m&#xE5;ling av autoantistoffer (anti-GAD, anti-IA2 og anti-ZnT8) samt C-peptid (fastende for &#xE5; vurdere insulinresistens og 2 timer etter karbohydratrikt matinntak for &#xE5; vurdere betacellefunksjon) for &#xE5; skille mellom type 1- og type 2-diabetes.&#160;Hos anti-GAD negative unge voksne med diabetes hos foreldre og besteforeldre vurderes MODY.</p></p><div id="i325669" class="seksjon3"><h3  id="i325675">T3.1.1&nbsp;Diagnostikk</h3>

<p class="seksjon3a"><p id="i325670">Gjeldende kriterier for diagnostikk av nedsatt glukosetoleranse og diabetes er gjengitt i Tabell 1  <a id="aTabellX326136" class="ref" href="../T/T3.htm#i326136" title="Tabell 1 Diabetes &#x2013; diagnostiske kriterier">Tabell 1 Diabetes &#x2013; diagnostiske kriterier</a>.</p></p>
<p class="seksjon3a"><p id="i325671">Studier tyder p&#xE5; at 20&#x2013;50 %&#160;av alle personer som har type&#160;2-diabetes er udiagnostiserte. Personer med h&#xF8;y risiko for type&#160;2-diabetes b&#xF8;r derfor f&#xE5; m&#xE5;lt fastende glukose regelmessig hvert 2.&#x2013;3. &#xE5;r.</p></p>
<p class="seksjon3a"><p id="i325672">Til diagnostikk anbefales det n&#x00E5; prim&#x00E6;rt bruk av HbA<Sub>1c</Sub>. Verdier over 6,5 % er diagnostisk for diabetes. For &#x00E5; kunne bruke HbA<Sub>1c </Sub>diagnostisk m&#x00E5; analysen fylle strenge krav til presisjon og n&#x00F8;yaktighet. HbA<Sub>1c</Sub> kan ikke brukes diagnostisk ved graviditet eller hemoglobinopatier.</p></p>
<p class="seksjon3a"><p id="i325676">Diagnostikk med glukose kan fortsatt benyttes. Det tas ven&#x00F8;s plasmapr&#x00F8;ve som sendes et medisinsk biokjemisk laboratorium for analyse. Pr&#x00F8;ven tas p&#x00E5; r&#x00F8;r tilsatt Li-Heparin, sentrifugeres umiddelbart, og plasma skilles fra innen 10 minutter. Dersom samarbeidende laboratorium ikke tar imot plasmapr&#x00F8;ve, kan det sendes serum. I s&#x00E5; fall b&#x00F8;r blodpr&#x00F8;ven settes i et kar med isbiter inntil sentrifugering etter 30&#x2013;40 minutters henstand, serum skilles deretter fra blodlegemene umiddelbart etterp&#x00E5;. Dette for &#x00E5; unng&#x00E5; reduksjon i glukoseverdiene som f&#x00F8;lge av glykolyse i blodlegemene.</p></p>
<p class="seksjon3a"><p id="i325673">Om klassiske symptomer p&#x00E5; diabetes mangler, kreves to HbA<Sub>1c-</Sub> eller glukoseverdier over de diagnostiske grenser f&#x00F8;r diagnosen stilles. Diagnostiske prosedyrer b&#x00F8;r ikke utf&#x00F8;res n&#x00E5;r pasienten er akutt syk eller kort tid etter skader eller operasjoner.</p></p></div><div id="i326082" class="seksjon3"><h3  id="i326120">T3.1.2&nbsp;Komplikasjoner</h3>
<div id="i326084" class="def"><h5  id="i326085">Akutte komplikasjoner:</h5>
	<UL type="disc">
		<LI id="i326095"><p id="i326096">*<strong>Diabeteskoma &#x2013; ketoacidose</strong></p><br><p id="i326097">Akutt tilstand, kan v&#x00E6;re livstruende. Vanligvis ved type 1-diabetes. Krever umiddelbar innleggelse p&#x00E5; sykehus.</p><br>	<UL type="circle">
		<LI id="i326103"><p id="i326104">Sykdomsbildet kan v&#x00E6;re dramatisk med magesmerter (s&#x00E6;rlig hos barn), kvalme og oppkast, sterkt nedsatt allmenntilstand, hyppig vannlating, dehydrering, lavt blodtrykk, slapphet, hyperventilasjon, synsforstyrrelser, ofte lav kroppstemperatur og ev. varierende grad av bevissthetstap. Biokjemisk finner man h&#x00F8;y blodglukose, ketonemi (acetonlukt), ketonuri og metabolsk acidose.</p><br>		</LI>
		<LI id="i326099"><p id="i326100"><em>Diagnostikk:</em> Sykehistorie, klinisk undersøkelse, måling av p-glukose og ketoner i urin samt syre-base-status. Hyperventilasjon og acetonlukt av pusten kan være diagnostisk. Differensialdiagnosen overfor koma pga. lav blodglukose er vanligvis enkel. Ved tvil, kan 10 g glukose gis intravenøst av helsepersonell. Hos barn: 0,5&#x2013;1,0 g/kg kroppsvekt (se også  <a id="aSeksjon4X#i325928" class="ref" href="../T/T3.1.htm#i325928" title="Helsepersonell b&#xF8;r fortrinnsvis benytte konsentrert glukose (200&#x2013;500&#160;mg/ml) intraven&#xF8;st (10&#x2013;20&#160;g) hos bevisstl&#xF8;se pasienter. (Hos barn: 0,5&#x2013;1,0&#160;g/kg kroppsvekt.) Konsentrert glukose er sv&#xE6;rt vevstoksisk, og man b&#xF8;r sikre seg at injeksjonen g&#xE5;r intraven&#xF8;st. Hvis pasienten ikke v&#xE5;kner umiddelbart, er det grunn til sykehusinnleggelse.">Helsepersonell b&#xF8;r fortrinnsvis benytte konsentrert glukose (200&#x2013;500&#160;mg/ml) intraven&#xF8;st (10&#x2013;20&#160;g) hos bevisstl&#xF8;se pasienter. (Hos barn: 0,5&#x2013;1,0&#160;g/kg kroppsvekt.) Konsentrert glukose er sv&#xE6;rt vevstoksisk, og man b&#xF8;r sikre seg at injeksjonen g&#xE5;r intraven&#xF8;st. Hvis pasienten ikke v&#xE5;kner umiddelbart, er det grunn til sykehusinnleggelse.</a>).</p><br>		</LI>
		<LI id="i326101"><p id="i326102">Behandling: Se  <a id="aSeksjon4X#i325915" class="xref" href="../T/T3.1.htm#i325915" title="Kryssreferanse">T3.1.3.4 Diabetisk ketoacidose</a>.</p><br>		</LI>
	</UL>
		</LI>
		<LI id="i326087"><p id="i326089"><strong>Hyperglykemisk, hyperosmol&#x00E6;rt diabeteskoma</strong></p><br><p id="i326088">Sv&#x00E6;rt sjelden, men alvorlig tilstand som forekommer ved type 2-diabetes og vanligvis hos pasienter over 70 &#x00E5;r. Utvikler seg ofte langsomt med tiltagende slapphet, redusert bevissthet og kliniske tegn til utt&#x00F8;rring. Utl&#x00F8;sende faktorer kan v&#x00E6;re relativ insulinmangel, infeksjon, akutt koronart syndrom, pankreatitt, cerebrovaskul&#x00E6;r sykdom, tromboemboli, glukokortikoidbehandling eller debut av type 2-diabetes.</p><br>	<UL type="circle">
		<LI id="i326091"><p id="i326092">Funn er blodglukose &gt; 30 mmol/l, osmolalitet &gt; 320 mosmol/l, pH &gt; 7,3 og serum-hydrogenkarbonat &gt; 15 mmol/l. Det er glidende overgang mellom ikke-ketotisk og ketotisk hyperglykemi. Ikke-ketotisk hyperglykemi kan gi lett positiv reaksjon p&#x00E5; ketonlegemer i urinen pga. faste.</p><br>		</LI>
		<LI id="i326093"><p id="i326094">Behandling: Se  <a id="aSeksjon4X#i325862" class="xref" href="../T/T3.1.htm#i325862" title="Kryssreferanse">T3.1.3.5 Hyperosmolært koma</a>.</p><br>		</LI>
	</UL>
		</LI>
		<LI id="i326105"><p id="i326116">* <strong>Hypoglykemi = blodglukose &#x2264; 3.9 mmol/l</strong></p><br><p id="i326115">Alvorlig hypoglykemi defineres som blodglukose &#x2264; 3.9 mmol/l og at pasienten trenger hjelp av andre.&ML;	Pasienter som behandles med insulin eller perorale antidiabetika av typen sulfonylureaderivater eller repaglinid/nateglinid kan risikere episoder med hypoglykemi.&#160;<em>Ved nedsatt bevissthet hos en person med diabetes, b&#x00F8;r man anta at &#x00E5;rsaken er hypoglykemi til det motsatte er vist.</em></p><br>	<UL type="circle">
		<LI id="i326109"><p id="i326110">Vanlige utl&#x00F8;sende <em>&#x00E5;rsaker</em> er misforhold mellom dose insulin (eller peroralt antidiabetikum), matinntak og fysisk aktivitet. Andre &#x00E5;rsaker er stress, overforbruk av alkohol og feildosering av insulin.</p><br>		</LI>
		<LI id="i326111"><p id="i326112">Velregulerte pasienter f&#x00E5;r vanligvis symptomer p&#x00E5; hypoglykemi, &#x00AB;f&#x00F8;ling&#x00BB;, n&#x00E5;r blodglukoseniv&#x00E5;et er under 3,5&#x2013;4,0 mmol/l, mens de som er tilvent h&#x00F8;yere blodglukoseverdier kan f&#x00E5; symptomer ved h&#x00F8;yere blodglukoseniv&#x00E5;er. Ved blodglukose &lt; ca. 2 mmol/l, opptrer cerebrale symptomer. Enkelte pasienter som har hatt sykdommen i mange &#x00E5;r mister evnen til &#x00E5; kjenne insulinf&#x00F8;lingene og g&#x00E5;r rett inn i fasen med sentralnerv&#x00F8;se utfall. Pasienter med lavt gjennomsnittlig blodglukose er s&#x00E6;rlig utsatt. De kan f&#x00E5; tilbake evnen til &#x00E5; kjenne f&#x00F8;linger om gjennomsnittlig blodglukose (og HbA<Sub>1c</Sub>) legges litt h&#x00F8;yere i 4&#x2013;6 uker.</p><br>		</LI>
		<LI id="i326113"><p id="i326114"><em>Hypoglykemi ved bilkj&#x00F8;ring er livsfarlig.</em> En god generell regel er &#x00E5; m&#x00E5;le blodglukoseniv&#x00E5;et f&#x00F8;r man kj&#x00F8;rer og med jevne mellomrom under lengre turer. Insulinbehandlete pasienter som har mistet f&#x00F8;lingsreaksjonen, og derfor kan g&#x00E5; direkte over i insulinsjokk, skal ikke kj&#x00F8;re bil.</p><br>		</LI>
		<LI id="i326107"><p id="i326108">Behandling: Se  <a id="aSeksjon4X#i325941" class="xref" href="../T/T3.1.htm#i325941" title="Kryssreferanse">T3.1.3.3 Hypoglykemi</a>.</p><br>		</LI>
	</UL>
		</LI>
		<LI id="i326117"><p id="i326119"> <strong>Laktacidose:</strong></p><br><p id="i326118">Laktat &gt; 5 mmol/l, pH &#x2264; 7,35. Sv&#x00E6;rt sjelden, men alvorlig tilstand. Risikofaktorer er hypoksi og nyresvikt. En tidligere klar sammenheng mellom metforminbehandling og laktacidose anses n&#x00E5; som mer usikker.</p><br>		</LI>
	</UL>
</div><div id="i326132" class="def"><h5  id="i326133">Senkomplikasjoner:</h5>
</div>	<UL type="circle">
		<LI id="i326122"><p id="i326123">Retinopati</p><br>		</LI>
		<LI id="i326124"><p id="i326125">Nefropati</p><br>		</LI>
		<LI id="i326126"><p id="i326127">Nevropati</p><br>		</LI>
		<LI id="i326128"><p id="i326129">Arteriosklerotisk hjerte&#8209; og karsykdom</p><br>		</LI>
		<LI id="i326130"><p id="i326131">Andre: &#x00F8;kt infeksjonstendens, diabetiske fots&#x00E5;r, Charcot&#x2019;s fot,&#160;diabetisk cheiropati, tannkj&#x00F8;ttsykdom o.a.</p><br>		</LI>
	</UL>
</div><div id="i325677" class="seksjon3"><h3  id="i325679">T3.1.3&nbsp;Behandling </h3>

<p class="seksjon3a"><p id="i325846"><strong>Felles for alle:</strong></p></p><div id="i325680" class="sub8">
<p class="sub8a"><p id="i325681">Tabell 2  <a id="aTabellX326186" class="ref" href="../T/T3.htm#i326186" title="Tabell 2      Behandlingsmål">Tabell 2      Behandlingsmål</a> viser summarisk behandlingsmålene.</p></p><div id="i325682" class="def"><h5  id="i325683">Behandlingsmål</h5>

<p class="defa"><p id="i325684">Behandlingsmålene er anbefalte mål som kan redusere risikoen for utvikling av senkomplikasjoner og sikre best mulig livskvalitet hos personer med diabetes. God blodglukosekontroll reduserer forekomsten av mikrovaskulære komplikasjoner og kan også ha gunstig effekt på aterosklerotiske komplikasjoner. Det må gjøres en avveining mellom den reelle medisinske gevinst og den individuelle belastningen det medfører å nå et bestemt behandlingsmål. En sentral utfordring blir å hjelpe pasienten til å mestre behandlingen og derved forebygge utviklingen av senkomplikasjoner. Samtidig må man avgrense de psykologiske problemer som ofte følger av sykdommen og behandlingen. Dette krever styrking av pasientens evne og motivasjon til å gjennomføre de daglige behandlingstiltakene. Et nært og tillitsfullt samarbeid mellom behandler og pasient er en forutsetning for å lykkes. De behandlingsverktøy som tas i bruk må individualiseres.</p></p>
<p class="defa"><p id="i325685">Hos eldre m&#xE5; man vurdere behandlingsm&#xE5;lene i relasjon til forventet levealder og livskvalitet. Generelt vil en HbA<Sub>1c</Sub> p&#xE5; &lt; 9 % som oftest hindre symptomer p&#xE5; hyperglykemi. Hos barn og ungdom m&#xE5; man som oftest akseptere noe h&#xF8;yere verdier for HbA<Sub>1c</Sub>, og behandlingsm&#xE5;let vil ofte v&#xE6;re 7,5 %.</p></p>
<p class="defa"><p id="i325686">Behandlingsm&#xE5;l ved type 2-diabetes for &#xF8;vrig er 7,0 % eller lavere.</p></p></div><div id="i325687" class="def"><h5  id="i325688">Kosthold ved diabetes</h5>

<p class="defa"><p id="i325689">Selv om hovedprinsippet er at kosten ved diabetes er svært lik vanlig anbefalt normalkost, er det fornuftig å gjøre noen justeringer. Hovedprinsippene er reduksjon av hurtigvirkende karbohydrater og redusert energiinntak hos overvektige. Fordi hjerte- og karsykdommer er en hovedårsak til sykelighet og økt dødelighet ved diabetes er «hjertevennlig» kost viktig. Lite mettet fett og mye grønnsaker kan redusere LDL-kolesterol og triglyserider og sannsynligvis redusere oksydativt stress. Hovedprinsippene er:</p></p>	<OL>
		<LI id="i325691"><p id="i325692">Flere (4&#8211;5) mindre måltider er ofte lettere å håndtere enn færre større måltider.</p><br>		</LI>
		<LI id="i325693"><p id="i325694">Inntaket av hurtige karbohydrater som sukker bør begrenses betydelig. Likeså bør stivelsesholdige næringsmidler som kokte poteter, fint brød, pasta og ris brukes i moderate mengder.</p><br>		</LI>
		<LI id="i325695"><p id="i325696">God normalkost med moderat fettinntak (30&#8211;35 % eller mindre av energien fra fett, inklusiv en økt andel av mono&#8209; og flerumettet fett), tilstrekkelig inntak av protein, vitaminer og mineraler. Kosten bør inneholde mye uraffinerte korn og kornprodukter med et høyt innhold av kostfiber.</p><br>		</LI>
		<LI id="i325697"><p id="i325698">Tilstrekkelig energitilførsel ved type 1-diabetes, energiredusert kost ved overvekt (oftest type 2-diabetes).</p><br>		</LI>
		<LI id="i325699"><p id="i325700">Et kosthold basert p&#x00E5; lavt karbohydratinnhold og &#x00F8;ket fett- og proteininnhold, s&#x00E5;kalt lavkarbokosthold, er vist &#x00E5; v&#x00E6;re like effektivt for personer med BMI &gt;&#160;30 for &#x00E5; oppn&#x00E5; vektreduksjon som andre dietter hos personer uten diabetes. Langtidseffekten p&#x00E5; lipider og vekt er imidlertid ikke studert. Det er derfor usikkerhet rundt fremtidige negative helseeffekter.</p><br>		</LI>
	</OL>

<p class="defa"><p id="i325701">Kunstige søtningsmidler  kan brukes fritt. Sorbitol og andre alternative energiholdige søtningsmidler  har ingen plass i kosten. Forsiktig søtning med vanlig sukker kan  være like bra, spesielt hos normalvektige.</p></p></div><div id="i325702" class="def"><h5  id="i325703">Fysisk aktivitet</h5>

<p class="defa"><p id="i325704">Alle med diabetes anbefales 30 minutter med rask gange (eller tilsvarende) minst fem ganger per uke. Muskelbruk reduserer insulinbehovet, kan bedre blodglukosekontrollen og lette vektreduksjon ved diabetes. Alle som bruker insulin m&#xE5; ta hensyn til fysisk aktivitet ved &#xE5; ta mindre insulin rett f&#xF8;r og ofte etter fysiske anstrengelser eller spise ekstra.&#160;Effekten av fysisk aktivitet p&#xE5; blodglukose kan vare lenge, ofte 12&#x2013;24 timer.</p></p></div><div id="i325705" class="def"><h5  id="i325706">Egenomsorg</h5>

<p class="defa"><p id="i325707">Diabetes krever hos mange hyppig kontroll og justering av behandlingen. Hovedansvaret for behandlingen ligger hos personen med diabetes selv, med tilstrekkelig st&#xF8;tte og hjelp fra helsepersonell. Alle som behandles med insulin eller perorale antidiabetika m&#xE5; f&#xE5; tilstrekkelig oppl&#xE6;ring i bruken av legemidlene og praktiske ferdigheter som egenm&#xE5;ling av blodglukose og injeksjonsteknikk.</p></p></div></div><div id="i325731" class="seksjon4"><h4  id="i325754">T3.1.3.1&nbsp;Insulinbehandling</h4>
<div id="i325733" class="sub8">
<p class="sub8a"><p id="i325734"><em>Absolutte indikasjoner</em> inkluderer type&#160;1-diabetes (unntak: enkelte pasienter med LADA) og gravide med diabetes som trenger legemiddelbehandling. <em>Relative indikasjoner </em>inkluderer manglende oppn&#x00E5;else av behandlingsm&#x00E5;l med kost- og tablettbehandling, spesifikke diabetiske senkomplikasjoner og midlertidig ved interkurrente sykdommer.</p></p><div id="i325735" class="def"><h5  id="i325736">Insulintyper</h5>

<p class="defa"><p id="i325737">Insulintyper på markedet i Norge, se L3  <a id="aTabellX48177" class="xref" href="../L/L3.htm#i48177" title="Kryssreferanse">L3 Tabell 1    Insulinpreparater</a></p></p>
<p class="defa"><p id="i325738">Det er viktig at middels langtidsvirkende (NPH) insulin og blandingsinsuliner med NPH-insulin blandes godt f&#xF8;r bruk.&#160;Langsomtvirkende insulinanaloger&#160;er homogene l&#xF8;sninger som ikke trenger &#xE5; blandes f&#xF8;r bruk</p></p></div><div id="i325739" class="def"><h5  id="i325740">Vurdering før oppstart</h5>

<p class="defa"><p id="i325741">Mesteparten av insulinbehandlingen ved type 2-diabetes kan startes i allmennpraksis, og oftest kan insulinbehandlingen som er startet i sykehus f&#x00F8;lges opp av fastlegen. Henvisning til spesialistpoliklinikk er f&#x00F8;rst og fremst aktuelt i f&#x00F8;lgende tilfeller:</p></p>	<UL type="circle">
		<LI id="i325743"><p id="i325744">Ved nyoppdaget diabetes hos barn og  unge (øyeblikkelig hjelp)</p><br>		</LI>
		<LI id="i325745"><p id="i325746">Gravide som trenger blodglukosesenkende  behandling</p><br>		</LI>
		<LI id="i325747"><p id="i325748">Ved mistanke om ketoacidose, alle aldre  (innlegges som øyeblikkelig hjelp)</p><br>		</LI>
		<LI id="i325749"><p id="i325750">Ved svært høyt blodglukosenivå (> 25&#8211;30 mmol/l) og nedsatt allmenntilstand</p><br>		</LI>
	</UL>
</div><div id="i325751" class="def"><h5  id="i325752">Forsiktighetsregler  ved oppstart med insulin</h5>

<p class="defa"><p id="i325753">Nedsatt funksjonsnivå (høy alder med kognitiv svikt, alvorlig psykisk lidelse, alkoholisme eller andre forhold). Risiko/bivirkninger er først og fremst hypoglykemi og vektøkning ved overvekt/type 2-diabetes. Alle med type 2-diabetes som tåler det bør derfor få metformin for å hindre vektoppgang.</p></p></div></div><div id="i325755" class="seksjon8"><h5  id="i325821">T3.1.3.1.1&nbsp;Praktiske r&#x00E5;d ved insulinbehandling</h5>
<div id="i325756" class="sub8"><div id="i325757" class="def"><h5  id="i325758">Forberedelse</h5>

<p class="defa"><p id="i325759">Opplæring i egenkontroll  av blodglukose er nødvendig og en forutsetning for å lykkes med  behandlingen. Målinger kan også foretas av pårørende eller hjemmesykepleien. Det  er viktig at pasienten får god opplæring og at det er lett å komme  i kontakt med kvalifisert helsepersonell, særlig den første tiden  etter oppstart av behandlingen.</p></p></div><div id="i325760" class="def"><h5  id="i325761">Målglukose</h5>

<p class="defa"><p id="i325762">Med m&#x00E5;lglukose menes glukoseverdien m&#x00E5;lt p&#x00E5; det tidspunkt som er mest egnet for &#x00E5; justere den aktuelle insulindosen. Eksempelvis styres&#160;kveldsdosen med NPH-insulin etter fastende glukose, mens m&#x00E5;ltidsdosene for hurtigvirkende insulin bestemmes etter glukoseverdien m&#x00E5;lt to timer etter det aktuelle m&#x00E5;ltidet. Ved bruk av NPH- eller blandingsinsulin om morgenen, er m&#x00E5;lglukose den verdien som m&#x00E5;les f&#x00F8;r middag.</p></p></div><div id="i325763" class="def"><h5  id="i325764">Start av insulinbehandling  ved type 1-diabetes</h5>

<p class="defa"><p id="i325765">Standardbehandling er mangeinjeksjonsbehandling.  Dette betyr at behovet for basalinsulin og behovet for måltidsinsulin  dekkes ved bruk av både langtidsvirkende og hurtigvirkende insulin.  Det vanligste er bruk av to doser NPH-insulin (morgen og kveld)  og hurtigvirkende til hvert måltid. Mange pasienter oppnår delvis  remisjon av sykdommen etter oppstart av insulinbehandling og kan  ofte klare seg med enklere insulinregimer med lave doser i noen måneder,  av og til betydelig lenger. Enkelte pasienter har en bestående restproduksjon  av insulin som gjør at man kan klare seg med enklere regimer gjennom  flere år.</p></p>
<p class="defa"><p id="i325766">Ved noen barneavdelinger starter man ofte direkte med insulinpumpe. Ved type 1-diabetes er n&#x00F8;dvendig d&#x00F8;gndose som regel 0,5&#x2013;1&#160;enheter (E) per kg kroppsvekt, mens startdosen kan v&#x00E6;re lavere. Ved et mangeinjeksjonsregime gis ofte ca. 1/3 av d&#x00F8;gndosen med insulin som kveldsdose med NPH-insulin. For &#x00E5; sikre tilstedev&#x00E6;relse av noe insulin hele dagen (mellom m&#x00E5;ltidene), anbefales ofte en liten morgendose NPH-insulin (oftest 30&#x2013;50&#160;% av kveldsdosen). Resten av insulinet settes til m&#x00E5;ltidene, fordelt etter m&#x00E5;ltidsst&#x00F8;rrelse.</p></p></div><div id="i325767" class="def"><h5  id="i325768">Start av insulinbehandling  ved type 2-diabetes</h5>

<p class="defa"><p id="i325769">Ved type 2-diabetes startes som regel insulinbehandling i allmennpraksis. Kombinasjonsbehandling med metformin i maksimalt tolererbar dose og NPH-insulin om kvelden er vanligst. Dette gir vanligvis liten vektoppgang.&#160;Kombinasjonen insulin og sulfonylurea er forbundet med noe &#xF8;kt risiko for hypoglykemi uten &#xE5; gi tilleggseffekter som rettferdiggj&#xF8;r den &#xF8;kte risikoen. Kombinasjon av insulin med glinider (repaglinid/nateglinid), gliptiner (DPP-4-hemmere eller GLP-1-analoger) er ikke anbefalt.</p></p></div><div id="i325770" class="def"><h5  id="i325771">Kombinasjonsbehandling  med insulin og metformin</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i325774"><p id="i325775">Behandlingsm&#x00E5;let for fastende blodglukose bestemmes sammen med pasienten. Ved behandlingsm&#x00E5;l HbA<Sub>1c</Sub> &#x2264;&#160;7&#160;%, m&#x00E5; man tilstrebe en fastende p-glukose p&#x00E5; 4&#x2013;6&#160;mmol/l.</p><br>		</LI>
		<LI id="i325776"><p id="i325777">Det kan startes med 10&#8211;14 E NPH-insulin som sen kveldsdose, ev. høyere dose dersom pasienten er betydelig overvektig og fastende blodglukose er > 12 mmol/l (0,2 E/kg).</p><br>		</LI>
		<LI id="i325778"><p id="i325779">Pasienten bes måle fastende glukose hver morgen.</p><br>		</LI>
		<LI id="i325780"><p id="i325781">Hvis fastende glukose er > 10 mmol/l  tre dager etter hverandre, økes kveldsdosen med 6 E.</p><br>		</LI>
		<LI id="i325782"><p id="i325783">Hvis fastende glukose er 8&#x2013;10 mmol/l  tre dager etter hverandre, økes kveldsdosen med 4 E.</p><br>		</LI>
		<LI id="i325784"><p id="i325785">Hvis fastende glukose er 6&#x2013;8 mmol/l  tre dager etter hverandre, økes kveldsdosen med 2 E.</p><br>		</LI>
		<LI id="i325786"><p id="i325787">Hvis kveldsdosen er > 60 E, kan et flerdoseregime  vurderes.</p><br>		</LI>
		<LI id="i325788"><p id="i325789">Hvis fastende glukose de fleste dagene  er i samsvar med behandlingsmålet og pasienten ikke har følinger  om natten, beholdes insulindosen uendret.</p><br>		</LI>
		<LI id="i325790"><p id="i325791">Hvis fastende glukose er < 4 mmol/l  eller pasienten har følinger om natten, reduseres kveldsdosen med  2 E.</p><br>		</LI>
	</UL>

<p class="defa"><p id="i325792">Hvis økningen av kveldsdosen stoppes av nattlig hypoglykemi eller av varierende fastende blodglukose, kan man forsøke å variere NPH dosen i forhold til fysisk aktivitet samme dag. Hvis dette ikke reduserer problemene, kan man vurdere å bytte ut kveldsdosen med en langsomtvirkende insulinanalog (glargin eller detemir). Det må da søkes om individuell refusjon (§ 3a). Når man enten har oppnådd behandlingsmålet for fastende blodglukose, eller har kommet så langt ned som det er mulig uten uakseptable hypoglykemier, vurderer man HbA<Sub>1c</Sub> i forhold til behandlingsmålet. Husk at HbA<Sub>1c</Sub> reflekterer gjennomsnittlig plasma-glukosenivå de siste 6&#x2013;8 (12) uker, selv om verdiene den siste tiden har størst betydning. </p></p>
<p class="defa"><p id="i325793">Kan behandlingsmålet for HbA<Sub>1c</Sub> ikke nås med dette regimet, er det grunn til å intensivere insulinbehandlingen ytterligere, og flere muligheter foreligger. Prinsippet er å øke insulinnivået forut for de tidspunkter målingene viser at blodglukosenivået er for høyt. Det er mindre viktig hvilke insulintyper som brukes enn at man har en plan for behandlingen (gjerne en behandlingsalgoritme som følges). Dersom pasienten bruker metformin, beholdes preparatet vanligvis, også ved intensivering av insulinbehandlingen. </p></p></div><div id="i325794" class="def"><h5  id="i325795">Intensivert insulinbehandling</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i325798"><p id="i325799">Langtidsvirkende insulin morgen og kveld  (2-doseregime)</p><br>		</LI>
		<LI id="i325800"><p id="i325801">Blandingsinsulin morgen og middag</p><br>		</LI>
		<LI id="i325802"><p id="i325803">Hurtigvirkende insulin til måltider  og langsomtvirkende til natten</p><br>		</LI>
		<LI id="i325804"><p id="i325805">Kombinasjoner av disse regimene er også  mulig</p><br>		</LI>
		<LI id="i325806"><p id="i325807">Behandling med insulinpumpe</p><br>		</LI>
	</UL>
</div><div id="i325808" class="def"><h5  id="i325809">2-doseregime</h5>

<p class="defa"><p id="i325810">Hvis pasienter med kveldsdose  har for høye glukoseverdier i løpet av dagen, kan behandlingen intensiveres  med morgendose NPH- eller blandingsinsulin.</p></p></div><div id="i325811" class="def"><h5  id="i325812">3-doseregime</h5>

<p class="defa"><p id="i325813">Hvis pasienter med et  2-doseregime har for høye glukoseverdier etter middag og utover  kvelden, kan man supplere behandlingen med hurtigvirkende insulin  før middag. Start med 4 E og øk dosen til blodglukose 2 timer etter  måltider er < 10 mmol/l.</p></p></div><div id="i325814" class="def"><h5  id="i325815">Mangeinjeksjon</h5>

<p class="defa"><p id="i325816">Dette inneb&#x00E6;rer som regel to doser NPH-insulin og hurtigvirkende insulin til hvert m&#x00E5;ltid. Hos noen pasienter med type&#160;2-diabetes, kan man ende opp med dette.</p></p></div><div id="i325817" class="tone"><h5  id="i325818"><strong>Legemiddelomtaler og  preparater,</strong> se</h5>

<p class="tonea"><p id="i325819"> <a id="aSeksjon3X#i326446" class="xref" href="../L/L3.1.htm#i326446" title="Kryssreferanse">L3.1.1 Insulin/insulinanaloger</a></p></p></div></div></div><div id="i325822" class="seksjon8"><h5  id="i325845">T3.1.3.1.2&nbsp;Behandling med insulinpumpe</h5>

<p class="seksjon8a"><p id="i325824">Insulinpumpe gir kontinuerlig subkutan tilf&#x00F8;rsel av hurtigvirkende insulin. Pumpen programmeres til &#x00E5; gi en viss mengde insulin hver time i l&#x00F8;pet av d&#x00F8;gnet (basaldose). I tillegg setter pasienten insulin til hvert m&#x00E5;ltid ved hjelp av pumpen (bolusdose).&#160;Disse m&#x00E5;ltidsdosene m&#x00E5; justeres i forhold til aktivitet og m&#x00E5;ltidsst&#x00F8;rrelse som ved mangeinjeksjonsbehandling. Moderne insulinpumper har flere tilleggsfunksjoner som varierende basaldose gjennom d&#x00F8;gnet, midlertidig endring av basaldose (f.eks. etter fysisk aktivitet), hjelp til beslutningsst&#x00F8;tte for m&#x00E5;ltidsdoser basert p&#x00E5; tidligere doser (bolus wizard) o.a. Mange synes at bruk av insulinpumpe forenkler hverdagen med diabetes, mens andre opplever pumpebehandlingen som krevende. M&#x00E5;ling av subkutant vevsglukose kan n&#x00E5; kobles til insulinpumpen, men den kan ikke styre insulindoseringen.</p></p>
<p class="seksjon8a"><p id="i325825">Fordi det ikke foreligger noe depot av langsomtvirkende insulin, er pasienten mer utsatt for ketoacidose dersom insulintilførselen svikter (brudd i slangen, utglidning av nålen, tekniske problemer med pumpen o.l.).</p></p>
<p class="seksjon8a"><p id="i325826">Ved type&#160;2-diabetes, er det lite erfaring med bruk av insulinpumpe&#160;pga. lav kostnad-nytte-effekt.</p></p>
<p class="seksjon8a"><p id="i325827">Det finnes ikke et nasjonalt regelverk for bruk av insulinpumpe. Indikasjonene for å forsøke insulinpumpe er vanligvis:</p></p>	<UL type="circle">
		<LI id="i325829"><p id="i325830">hyppige, alvorlige hypoglykemier, ev. med manglende evne til å merke følinger</p><br>		</LI>
		<LI id="i325831"><p id="i325832">sterkt svingende blodglukoseniv&#xE5; med hyppige f&#xF8;linger, s&#xE6;rlig om natten</p><br>		</LI>
		<LI id="i325833"><p id="i325834">høy HbA<Sub>1c</Sub></p><br>		</LI>
		<LI id="i325835"><p id="i325836">d&#xE5;rlig blodglukoseregulering om natten, spesielt ved sterkt varierende fastende blodglukose</p><br>		</LI>
		<LI id="i325837"><p id="i325838">pasienter som glemmer eller bevisst  unnlater å ta insulininjeksjonene</p><br>		</LI>
	</UL>

<p class="seksjon8a"><p id="i325839">Krav til bruker:</p></p>	<UL type="circle">
		<LI id="i325841"><p id="i325842">Man må kunne forvente en høy grad av  samarbeidsevne og ansvarsfølelse, særlig når det gjelder evnen til  å vurdere risiko for og tiltak ved ev. utvikling av ketoacidose.</p><br>		</LI>
	</UL>

<p class="seksjon8a"><p id="i325843">Oppstart av pumpebehandling skjer i spesialisthelsetjenesten. Det vanlige er at man reduserer total d&#x00F8;gndose insulin med 10&#x2013;20&#160;%, avhengig av blodglukoseniv&#x00E5;et. Ca. 50&#160;% av denne dosen gis som basaldose, resten fordeles til m&#x00E5;ltidene etter en vurdering av m&#x00E5;ltidenes karbohydratinnhold, etter samme prinsipper som ved mangeinjeksjonsbehandling. Ved oppstart av behandlingen velger de fleste &#x00E5; fordele basaldosen jevnt over d&#x00F8;gnet, alternativt &#x00E5; gi litt lavere dose per time tidlig p&#x00E5; natten og litt h&#x00F8;yere frem mot morgenen. B&#x00E5;de basal- og m&#x00E5;ltidsdosene m&#x00E5; justeres etter resultatene av egenm&#x00E5;lingene.</p></p>
<p class="seksjon8a"><p id="i325844">Noen barneavdelinger starter med insulinpumpe hos de fleste barn med nyoppdaget diabetes. Ca. 60 % av barn med diabetes bruker insulinpumpe.</p></p></div></div><div id="i325708" class="seksjon4"><h4  id="i325709">T3.1.3.2&nbsp;Blodglukosesenkende legemidler (unntatt insulin) ved type 2-diabetes</h4>
<div id="i325710" class="sub8">
<p class="sub8a"><p id="i325711">Behandlingsstrategier  ved type 2-diabetes se  <a id="aBildeX219124" class="xref" href="../T/T3.htm#i219124" title="Kryssreferanse">Figur 1</a>.</p></p>
<p class="sub8a"><p id="i325712">Dersom blodglukoseverdiene ligger over behandlingsm&#xE5;let til tross for kost&#8209; og mosjonstiltak etter 2&#x2013;4 m&#xE5;neder, b&#xF8;r det gis et blodglukosesenkende legemiddel i tillegg. Dagens perorale midler senker ofte fastende blodglukose med 2&#x2013;3&#160;mmol/l.</p></p>
<p class="sub8a"><p id="i325713"><em>Metformin</em> senker blodglukose f&#xF8;rst og fremt ved &#xE5; redusere leverens glukoseproduksjon. <em>Sulfonylureaderivatene, repaglinid og nateglinid</em> &#xF8;ker &#x03B2;&#8209;cellenes insulinproduksjon. <em>Glitazoner</em> bedrer insulinf&#xF8;lsomheten i fett-, muskel- og leverceller, og <em>akarbose</em> reduserer oppsugingshastigheten av karbohydrater fra tarmen. <em>Inkretinmimetika og DPP4-hemmere</em> &#xF8;ker insulinsekresjonen etter m&#xE5;ltid, men har ogs&#xE5; andre virkninger som kan redusere blodglukose. Nyere behandlingsretningslinjer anbefaler at metformin b&#xF8;r v&#xE6;re f&#xF8;rstevalg ved behandling av type&#160;2-diabetes. Sulfonylureaderivatene er alternative f&#xF8;rstevalg og kan dessuten kombineres med metformin ved utilstrekkelig effekt av monoterapi. Sulfonylureaderivatene og repaglinid/nateglinid kan gi til dels alvorlig hypoglykemi, og man b&#xF8;r v&#xE6;re oppmerksom hos gamle som kan ha vanskeligheter med &#xE5; f&#xF8;lge opp behandlingen.</p></p>
<p class="sub8a"><p id="i325714">Hos pasienter hvor det er kontraindikasjoner mot f&#xF8;rstevalgsmidlene, som f&#xE5;r bivirkninger eller har utilstrekkelig effekt, har man valget mellom &#xE5; starte insulinbehandling eller fors&#xF8;ke alternative blodglukosesenkende legemidler som er nevnt over. Disse legemidlene har mindre veldokumenterte effekter/bivirkninger enn f&#xF8;rstevalgsmidlene.</p></p>
<p class="sub8a"><p id="i325715">Ved meget god blodglukosekontroll, kan dosen av perorale antidiabetika fors&#x00F8;kes redusert og av og til seponeres. Ved hypoglykemi uten annen utl&#x00F8;sende &#x00E5;rsak er det ogs&#x00E5; indikasjon for dosereduksjon, ev. seponering. Indikasjonsstilling, valg og dosering b&#x00F8;r overveies n&#x00F8;ye hos eldre pga. risikoen for alvorlige bivirkninger som hypoglykemi.&#160;Det er viktig &#x00E5; individualisere den blodglukosesenkende behandlingen. Detaljer rundt dette er nylig publisert av den amerikanske diabetesorganisasjonen ADA og den europeiske diabetesforkningsorganisasjonen.</p></p>
<p class="sub8a"><p id="i325716">Etter flere &#x00E5;rs sykdomsvarighet (oftest 5&#x2013;15 &#x00E5;r), vil livsstilsbehandling og perorale antidiabetika ofte ikke v&#x00E6;re tilstrekkelig til &#x00E5; kontrollere blodglukoseniv&#x00E5;et tilfredsstillende. I noen tilfeller skyldes dette kostsvikt, manglende behandlingsetterlevelse og vekt&#x00F8;kning. Viktigst er nok at type&#160;2-diabetes forverres pga. gradvis redusert endogen insulinproduksjon. Insulinbehandling m&#x00E5; da ofte startes. Kombinasjon av langsomtvirkende insulin til natten og metformin p&#x00E5; dagtid kan v&#x00E6;re et fornuftig alternativ. Korttidsstudier har vist at denne kombinasjonen gir noe bedre blodglukosekontroll enn bruk av insulin alene og mindre vektoppgang. Insulindosen ved kombinasjonsbehandling blir ogs&#x00E5; lavere enn ved insulinbehandling alene. Dokumentasjon p&#x00E5; langtidseffektene av kombinasjonsbehandling mangler. Metformin ser i observasjonsstudier ut til &#x00E5; redusere risiko for bukspyttkjertelkreft.</p></p><div id="i325717" class="tone"><h5  id="i325718"><strong>Legemiddelomtaler og preparater,</strong> se</h5>

<p class="tonea"><p id="i325719"> <a id="aSeksjon4X#i327234" class="xref" href="../L/L3.2.htm#i327234" title="Kryssreferanse">L3.2.3.1 Akarbose</a>.</p></p>
<p class="tonea"><p id="i325720"> <a id="aSeksjon3X#i327205" class="xref" href="../L/L3.2.htm#i327205" title="Kryssreferanse">L3.2.3 Alfaglukosidasehemmere</a>.</p></p>
<p class="tonea"><p id="i329349"> <a id="aSeksjon4X#i327110" class="xref" href="../L/L3.2.htm#i327110" title="Kryssreferanse">L3.2.2.2 Glinider</a>.</p></p>
<p class="tonea"><p id="i329350"> <a id="aSeksjon3X#i327369" class="xref" href="../L/L3.2.htm#i327369" title="Kryssreferanse">L3.2.5 Gliptiner  (DPP-4-hemmere)</a>.</p></p>
<p class="tonea"><p id="i329351"> <a id="aSeksjon3X#i327265" class="xref" href="../L/L3.2.htm#i327265" title="Kryssreferanse">L3.2.4 Glitazoner</a>.</p></p>
<p class="tonea"><p id="i325722"> <a id="aSeksjon3X#i326446" class="xref" href="../L/L3.1.htm#i326446" title="Kryssreferanse">L3.1.1 Insulin/insulinanaloger</a>.</p></p>
<p class="tonea"><p id="i325723"> <a id="aSeksjon3X#i326918" class="xref" href="../L/L3.2.htm#i326918" title="Kryssreferanse">L3.2.2 Insulinstimulerende  midler</a>.</p></p>
<p class="tonea"><p id="i325724"> <a id="aSeksjon4X#i326801" class="xref" href="../L/L3.2.htm#i326801" title="Kryssreferanse">L3.2.1.1 Metformin</a>.</p></p>
<p class="tonea"><p id="i329352"> <a id="aSeksjon8X#i327130" class="xref" href="../L/L3.2.htm#i327130" title="Kryssreferanse">L3.2.2.2.1 Nateglinid</a>.</p></p>
<p class="tonea"><p id="i325725"> <a id="aSeksjon2X" class="xref" href="../L/L3.2.htm" title="Kryssreferanse">L3.2 Perorale blodglukosesenkende midler</a>.</p></p>
<p class="tonea"><p id="i325726"> <a id="aSeksjon4X#i327299" class="xref" href="../L/L3.2.htm#i327299" title="Kryssreferanse">L3.2.4.1 Pioglitazon</a>.</p></p>
<p class="tonea"><p id="i329353"> <a id="aSeksjon8X#i327165" class="xref" href="../L/L3.2.htm#i327165" title="Kryssreferanse">L3.2.2.2.2 Repaglinid</a>.</p></p>
<p class="tonea"><p id="i325728"> <a id="aSeksjon4X#i326920" class="xref" href="../L/L3.2.htm#i326920" title="Kryssreferanse">L3.2.2.1 Sulfonylureaderivater</a>.</p></p></div></div></div><div id="i325916" class="seksjon4"><h4  id="i325941">*T3.1.3.3&nbsp;Hypoglykemi</h4>
<div id="i325917" class="sub8">
<p class="sub8a"><p id="i325918"><strong>Profylakse</strong> er viktigst! Korrekt dose av insulin eller sulfonylurea (ev. repaglinid eller nateglinid), riktig kost og dosejustering ved fysisk aktivitet. Pasienter med diabetes som er utsatt for hypoglykemi bør alltid ha sukkerbiter eller glukosetabletter på seg.</p></p><div id="i325919" class="def"><h5  id="i325920">Behandling ved symptomer</h5>

<p class="defa">&nbsp;</p>	<OL>
		<LI id="i325923"><p id="i325924">Pasienten tar selv raskt absorberbare karbohydrater, som s&#x00F8;t saft og mineralvann, melk, sukkerbiter, druesukkertabletter eller glukose i flytende form (f.eks. Hypostop).&#160;Symptomatisk effekt kommer ofte f&#x00F8;rst etter 15&#x2013;20 min.</p><br>		</LI>
		<LI id="i325925"><p id="i325926">Er peroral tilf&#xF8;rsel umulig, kan de n&#xE6;rmeste sette glukagon subkutant i doser p&#xE5; 1&#x2013;2&#160;mg. Dette hever blodglukoseniv&#xE5;et i l&#xF8;pet av 5&#x2013;20 minutter, men gir gastroparese og ofte langvarig kvalme og oppkast.</p><br>		</LI>
		<LI id="i325927"><p id="i325928">Helsepersonell b&#xF8;r fortrinnsvis benytte konsentrert glukose (200&#x2013;500&#160;mg/ml) intraven&#xF8;st (10&#x2013;20&#160;g) hos bevisstl&#xF8;se pasienter. (Hos barn: 0,5&#x2013;1,0&#160;g/kg kroppsvekt.) Konsentrert glukose er sv&#xE6;rt vevstoksisk, og man b&#xF8;r sikre seg at injeksjonen g&#xE5;r intraven&#xF8;st. Hvis pasienten ikke v&#xE5;kner umiddelbart, er det grunn til sykehusinnleggelse.</p><br>		</LI>
	</OL>

<p class="defa"><p id="i325929">Lav blodglukose pga. sulfonylureaderivater er ofte sv&#xE6;rt langvarig og kan trenge tilf&#xF8;rsel av store doser glukose over flere d&#xF8;gn. Sykehusinnleggelse skal derfor alltid vurderes.</p></p></div><div id="i325930" class="tone"><h5  id="i325931"><strong>Legemiddelomtaler og  preparater,</strong> se</h5>

<p class="tonea"><p id="i325932"> <a id="aSeksjon3X#i327632" class="xref" href="../L/L3.3.htm#i327632" title="Kryssreferanse">L3.3.1 Glukagon</a>.</p></p>
<p class="tonea"><p id="i325933"> <a id="aSeksjon4X#i83729" class="xref" href="../L/L23.8.htm#i83729" title="Kryssreferanse">L23.8.4.1 Glukose</a>.</p></p>
<p class="tonea"><p id="i325934"> <a id="aSeksjon4X#i82598" class="xref" href="../L/L23.5.htm#i82598" title="Kryssreferanse">L23.5.1.1 Karbohydratløsninger</a>.</p></p></div><div id="i325935" class="def"><h5  id="i325936">Aktuelle nettressurser &#8211; barn</h5>
</div>	<UL type="disc">
		<LI id="i325938"><p id="i325939">http://legeforeningen.no/Fagmed/Norsk-barnelegeforening/Veiledere/veileder-i-akutt-pediatri/kapittel-2-endokrinologi-metabolisme-og-elektrolyttforstyrrelser/24-hypoglykemi/ - <strong><em>Veileder i akutt pediatri fra Norsk barnelegeforening</em></strong> (<em>Hypoglykemi</em>)</p><br>		</LI>
	</UL>
</div></div><div id="i325863" class="seksjon4"><h4  id="i325915">*T3.1.3.4&nbsp;Diabetisk ketoacidose</h4>
<div id="i325864" class="sub8">
<p class="sub8a"><p id="i325865">(Punkt 1, 2, 3 og 4 kan ogs&#x00E5; brukes ved non-ketotisk koma med modifikasjoner som nevnt under  <a id="aSeksjon4X#i325862" class="xref" href="../T/T3.1.htm#i325862" title="Kryssreferanse">T3.1.3.5 Hyperosmolært koma</a>).</p></p>
<p class="sub8a"><p id="i325866">Symptomer og funn som tyder p&#x00E5; ketoacidose er t&#x00F8;rste, magesmerter, kvalme, oppkast, hyperventilering, ketonlukt, sl&#x00F8;ret bevissthet, dehydrering, lavt blodtrykk, hurtig puls og ketoner i urin. Tilstanden utvikler seg vanligvis over timer til dager. Ved bruk av insulinpumpe, kan utvikling av ketoacidose skje raskere og v&#x00E6;re noe atypisk (magesmerter, kvalme, oppkast, &#x00AB;influensalignende&#x00BB; plager).&#160;Blodglukoseniv&#x00E5;et trenger ikke &#x00E5; v&#x00E6;re h&#x00F8;yere enn over 14 mmol/l.</p></p><div id="i325867" class="def"><h5  id="i325868">Prehospital behandling</h5>

<p class="defa"><p id="i325869">Transporten skal skje uten opphold. Før avreise legges inn storkalibret venekanyle, og det startes infusjon av isotont saltvann (NaCl 9 mg/ml). En liter gis raskt (30&#x2013;60 minutter), deretter etter behov. Prehospital behandling: 6 E hurtigvirkende insulin tilsettes intravenøs væske dersom blodglukose er > 20 mmol/l og lang transportvei (> 1 time). Er man i tvil om koma skyldes høy eller for lav blodglukose, gis glukose intravenøst og ikke insulin. Husk å opplyse mottakende sykehus om hvilken behandling som er gitt.</p></p></div><div id="i325870" class="def"><h5  id="i325871">Diagnostikk</h5>

<p class="defa"><p id="i325872">Se  <a id="aSeksjon3X#i326096" class="ref" href="../T/T3.1.htm#i326096" title="Diabeteskoma &#x2013; ketoacidose">Diabeteskoma &#x2013; ketoacidose</a>.</p></p></div><div id="i325873" class="def"><h5  id="i325874">Årsak</h5>

<p class="defa"><p id="i325875">Relativ insulinmangel. Infeksjon (ofte asymptomatisk UVI, pneumoni eller gastroenteritt), for lav insulindosering, insulinseponering, psykososial årsak (alkohol/stoffmisbruk), nyoppdaget diabetes, akutt koronart syndrom, traume/kirurgi, legemidler (glukokortikoider, tiazider), insulinpumpesvikt, pankreatitt.</p></p></div><div id="i325876" class="def"><h5  id="i325877">Prøver ved innkomst</h5>

<p class="defa"><p id="i325878">Blodglukose, syre/base (arterielt eller ven&#x00F8;st), Na, K, Cl, P, Kreatinin, Mg, serum osmolalitet (effektiv osmolalitet: (2 x S-Na + P-glukose -5.6)/2), ketostiks i urin/serum. Anion gap: S-Na &#x2013; (Cl + HCO3-), normalt &lt; 10. Hjerteinfarktstatus, etanol, DIC-status, EKG, rtg. thorax og urindyrkning etter vurdering.</p></p>
<p class="defa"><p id="i325879">Lett økning i levkocytter (10&#x2013;15) er vanlig. Verdier > 25 bør utredes mht. infeksjon. Vær oppmerksom på dårlig korrelasjon mellom s-amylase og pankreatitt ved diabetisk ketoacidose.</p></p></div><div id="i325880" class="def"><h5  id="i325881">Behandling</h5>

<p class="defa">&nbsp;</p>	<OL>
		<LI id="i325886"><p id="i325887"><em>Intravenøs væske. </em>Som standard gis 1&#x2013;1,5 liter 9 mg/ml NaCl intravenøst første timen og deretter etter behov. Det foreligger en betydelig væskedeficit ved diabetisk ketoacidose, og det kan ofte være nødvendig å gi 4&#x2013;5 liter 9 mg/ml NaCl innen 12 timer. Obs. overhydrering ved hjerte- og /eller nyresvikt.</p><br>		</LI>
		<LI id="i325884"><p id="i325885"><em>Insulin.</em> 4&#x2013;8 E (ev. 0.1 E/kg) hurtigvirkende insulin gis intravenøst som støt ved blodglukose > 20 mmol/l. Deretter intravenøs infusjon med 9 mg/ml NaCl 500 ml med 50 E hurtigvirkende insulin (= 0.1 E/ml) (NovoRapid, Humalog og Actrapid kan brukes). Det gis 60 ml (= 6 E/t) per time av denne løsningen via infusjonspumpe. Optimalt blodglukosefall er 4&#x2013;5 mmol/time. Infusjonstakten reduseres dersom blodglukosenivået faller fortere. NB! Pass på infusjonspumpen. Hvis utilfredsstillende effekt gis ny bolus og infusjonstakten økes. Det er viktig ikke å seponere insulin fordi ketonproduksjonen da vil ta seg opp igjen. Ved seponering av intravenøst insulin, vil pasienten meget raskt få absolutt insulinmangel (fordi sirkulerende insulin har halveringstid på få minutter og det ikke finnes noe insulinlager i kroppen). Ved raskt fall i blodglukose gis ev. ekstra glukoseinfusjon.</p><br>		</LI>
		<LI id="i325890"><p id="i325891"><em>Kalium.&#160;</em>Ved initial hypokalemi gis veske/kaliumsubstitusjon. Insulininfusjon skal ikke p&#x00E5;begynnes f&#x00F8;r s-kalium &gt; 3,3 mmol/l. (Obs. falskt h&#x00F8;yt s-kalium pga. venestase). KCl tilsettes rehydreringsv&#x00E6;sken, til &#x00E5; begynne med 20 mmol/l NaCl. Ved s-kalium &lt; 3,5 mmol/l gis KCl 40 mmol/liter NaCl. Ved hyperkaliemi gis ikke kaliumtilskudd. Kaliumtilskudd forutsetter god timediurese.</p><br>		</LI>
		<LI id="i325892"><p id="i325893"><em>Bikarbonat.&#160;</em>Resultatene av de f&#x00E5; studiene som finnes viser ingen positiv effekt av bikarbonatinfusjon ved pH 6,9&#x2013;7,1. Hvis pH &lt; 6,9, kan man gi bikarbonat 100 mmol med 20&#160;mmol KCl, i f.eks. 400&#160;ml 0,9&#160;% NaCl, i l&#x00F8;pet av 2 timer. Ved pH fortsatt &lt; 7,0 etter 2 timer, gjentas samme infusjon i 2 timer hver 2. time til pH &gt; 7,0.</p><br>		</LI>
		<LI id="i325888"><p id="i325889"><em>Allment</em>. Urinkateterisering for &#x00E5; m&#x00E5;le timediurese. Ventrikkelsonde ved kvalme/brekninger. Sentralt venetrykk ved hjerteinfarkt/hjertesvikt. Som tromboseprofylakse, gis Fragmin 5000 E x 1 subkutant.</p><br>		</LI>
	</OL>
</div><div id="i325899" class="def"><h5  id="i325900">Monitorering</h5>

<p class="defa"><p id="i325901">Pasienter med moderat og alvorlig diabetisk ketoacidose og/eller bevissthetsforstyrrelser skal ligge på medisinsk overvåkningspost. Måling av glukose, syre/base (venøst), Na, K og Cl gjentas etter en time. Hvis tilfredsstillende effekt av behandling, måles glukose, syre/base, Na, K, Cl hver 1&#x2013;2 time de første 6 timer, deretter hver 3. time og så hver 4.&#x2013;6. time første døgn (tidligere hvis blodglukose har falt < 14 mmol/l).</p></p></div><div id="i325902" class="def"><h5  id="i325903">Forløp</h5>

<p class="defa"><p id="i325905">N&#x00E5;r blodglukose er kommet ned mot 14 mmol/l, endres det til f&#x00F8;lgende insulininfusjon: 50 mg/ml Glukose 1000 ml med 20&#x2013;28 E (vektavhengig) hurtigvirkende insulin. Infusjonshastighet 60&#x2013;80 ml/time. Alternativt glukose og insulin i separate infusjoner. Ved fortsatt dehydrering, kan 9 % NaCl fortsette ved siden av. Syre/base og blodglukose overv&#x00E5;kes. En kan godt f&#x00E5; &#x201D;normalisering&#x201D; av blodglukose f&#x00F8;r normalisering av syre/base.</p></p>
<p class="defa"><p id="i325904">Glukose/insulin&#8211;infusjon som ovenfor vedlikeholdes inntil syre/base er normalisert (bikarbonat > 18 og pH > 7,3). Deretter per oral væsketilførsel dersom pasienten kan drikke (appelsinjuice, havresuppe o.l.). Behandling med hurtigvirkende- og ev. middels langtidsvirkende insulin subkutant (doser svarende til pasientens ordinære insulinbehandling).</p></p></div><div id="i325906" class="tone"><h5  id="i325907"><strong>Legemiddelomtaler og  preparater,</strong> se</h5>

<p class="tonea"><p id="i325908"> <a id="aSeksjon4X#i82921" class="xref" href="../L/L23.5.htm#i82921" title="Kryssreferanse">L23.5.2.1 Elektrolyttkonsentrater</a>.</p></p>
<p class="tonea"><p id="i325909"> <a id="aSeksjon4X#i83447" class="xref" href="../L/L23.6.htm#i83447" title="Kryssreferanse">L23.6.3.1 Elektrolyttløsninger</a>.</p></p>
<p class="tonea"><p id="i325910"> <a id="aSeksjon3X#i326446" class="xref" href="../L/L3.1.htm#i326446" title="Kryssreferanse">L3.1.1 Insulin/insulinanaloger</a>.</p></p>
<p class="tonea"><p id="i325911"> <a id="aSeksjon4X#i82598" class="xref" href="../L/L23.5.htm#i82598" title="Kryssreferanse">L23.5.1.1 Karbohydratløsninger</a>.</p></p>
<p class="tonea"><p id="i325912"> <a id="aSeksjon4X#i83643" class="xref" href="../L/L23.7.htm#i83643" title="Kryssreferanse">L23.7.1.2 Natrium																							hydrogenkarbonat</a>.</p></p>
<p class="tonea"><p id="i325913"> <a id="aSeksjon4X#i83615" class="xref" href="../L/L23.7.htm#i83615" title="Kryssreferanse">L23.7.1.1 Trometamol (kombinasjon)</a>.</p></p></div><div id="i325894" class="def"><h5  id="i325895">Aktuelle nettressurser &#8211; barn</h5>
</div>	<UL type="disc">
		<LI id="i325897"><p id="i325898">http://legeforeningen.no/Fagmed/Norsk-barnelegeforening/Veiledere/veileder-i-akutt-pediatri/kapittel-2-endokrinologi-metabolisme-og-elektrolyttforstyrrelser/22-diabetisk-ketoacidose-dka/ - <strong><em>Veileder i akutt pediatri fra Norsk barnelegeforening</em></strong> (<em>Diabetisk ketoacidose</em>)</p><br>		</LI>
	</UL>
</div></div><div id="i325858" class="seksjon4"><h4  id="i325862">T3.1.3.5&nbsp;Hyperosmolært koma</h4>
<div id="i325859" class="sub8">
<p class="sub8a"><p id="i325860">Ikke-ketotisk hyperosmolært koma er en sjelden, men livstruende tilstand. Rammer oftest eldre pasienter med type 2-diabetes. Hyperosmolært koma sees særlig ved tilstander som forverrer hyperglykemien (infeksjoner, andre sykdommer og glukokortikoidbehandling). Type 2-diabetes kan debutere med hyperosmolært koma. Blandingstilstander med diabetisk ketoacidose og hyperosmolær tilstand forekommer også hos pasienter med type 1-diabetes. Med unntak av å gi bikarbonat, bruker man det samme behandlingsregimet som hos pasienter med diabetisk ketoacidose (se  <a id="aSeksjon4X#i325915" class="ref" href="../T/T3.1.htm#i325915" title="Diabetisk ketoacidose">Diabetisk ketoacidose</a>). Pasienter med hyperosmolært koma har ofte en svær dehydrering med væsketap opp mot 10 liter.</p></p></div></div><div id="i325847" class="seksjon4"><h4  id="i325857">T3.1.3.6&nbsp;Behandling av alvorlig syke pasienter</h4>

<p class="seksjon4a"><p id="i325856"><strong>Insulinbehandling av alvorlig syke pasienter med insulin/glukoseinfusjon i sykehus</strong></p></p><div id="i325849" class="sub8">
<p class="sub8a"><p id="i325850">Infusjonsbehandling med insulin og glukose er ofte den beste og enkleste m&#xE5;ten &#xE5; regulere blodglukose p&#xE5; hos pasienter med diabetes som er innlagt p&#xE5; sykehus for andre akutte sykdommer eller med hyperglykemi uten ketoacidose.&#160;Det anbefales &#xE5; tilstrebe et plasmaglukoseniv&#xE5; p&#xE5; 8&#x2013;10 mmol/l. Lavere m&#xE5;l er assosiert med &#xF8;ket risiko for hypoglykemi hos alle intensivpasienter.</p></p>
<p class="sub8a"><p id="i325855">50 E hurtigvirkende insulin (Actrapid, NovoRapid, Humalog) kan tilsettes 500 ml 50 mg/ml (5 %) glukose. Ferdig l&#x00F8;sning er holdbar i 24 timer. F&#x00F8;r infusjon startes lar man ca. 50 ml ferdig blandet v&#x00E6;ske renne gjennom infusjonssettet for &#x00E5; &#x00AB;mette&#x00BB; infusjonsslangene med insulin. Det kan v&#x00E6;re behov for &#x00E5; &#x00F8;ke insulintilsetning i l&#x00F8;sningen, f.eks. til 100 E per 500 ml 50 mg/ml glukose ved insulinresistens (ekstrem bukfedme, glukokortikoidmedikasjon, alvorlig infeksjon e.l.). Glukoseniv&#x00E5;et m&#x00E5; m&#x00E5;les 30 minutter etter dosejustering og hver time inntil det er stabilt, deretter gradvis sjeldnere, men alltid minst hver fjerde time. Doseringshastighet er avhengig av glukoseniv&#x00E5;et og tid p&#x00E5; d&#x00F8;gnet.</p></p><div id="i325851" class="tone"><h5  id="i325852"><strong>Legemiddelomtaler og preparater,</strong> se</h5>

<p class="tonea"><p id="i329354"> <a id="aSeksjon3X#i326446" class="xref" href="../L/L3.1.htm#i326446" title="Kryssreferanse">L3.1.1 Insulin/insulinanaloger</a>.</p></p>
<p class="tonea"><p id="i325854"> <a id="aSeksjon4X#i82598" class="xref" href="../L/L23.5.htm#i82598" title="Kryssreferanse">L23.5.1.1 Karbohydratløsninger</a>.</p></p></div></div></div></div><div id="i325969" class="seksjon3"><h3  id="i326055">T3.1.4&nbsp;Spesielle problemer</h3>
<div id="i325971" class="sub8"><div id="i325972" class="def"><h5  id="i325973">Diabetes hos barn og ungdom</h5>

<p class="defa"><p id="i325974">Behandling av diabetes er spesielt utfordrende hos barn og unge. H&#x00F8;y HbA<Sub>1c</Sub>&#160;truer normal vekst og utvikling og kan gi senkomplikasjoner. Hos barn under skolealder m&#x00E5; man ofte akseptere HbA<Sub>1c</Sub>-verdier opp mot 9 %. I den alderen er det viktigere &#x00E5; unng&#x00E5; hypoglykemi enn &#x00E5; oppn&#x00E5; optimal HbA<Sub>1c</Sub>. Foreldrenes og milj&#x00F8;ets overbeskyttelse eller neglisjering kan virke uheldig p&#x00E5; psykisk og sosial utvikling. Barnet m&#x00E5; tidlig f&#x00E5; en del av ansvaret for injeksjoner, kostregulering og blodglukosem&#x00E5;linger. Over 60 % av barn og ungdom bruker n&#x00E5; insulinpumpe. Normalt levesett b&#x00F8;r etterstrebes. Unge pasienter med diabetes kan ofte klare store fysiske og psykiske ytelser og p&#x00E5;kjenninger uten at det g&#x00E5;r ut over kontrollen. Kontinuitet i medisinsk veiledning er viktig. Behandling av barn og ungdom med diabetes er en oppgave for erfarne spesialister</p></p></div><div id="i325975" class="def"><h5  id="i325976">Diabetes i h&#x00F8;y alder</h5>

<p class="defa"><p id="i325977">Hos pasienter som har hatt diabetes i mange &#x00E5;r, er det ingen grunn til &#x00E5; gj&#x00F8;re store forandringer i behandlingsopplegget n&#x00E5;r de blir eldre. Mange eldre g&#x00E5;r imidlertid ned i vekt og blir derfor mer f&#x00F8;lsomme for insulin. For de med nyoppdaget diabetes i h&#x00F8;y alder vil hovedm&#x00E5;lsettingen ofte v&#x00E6;re &#x00E5; unng&#x00E5; symptomer og plager som f&#x00F8;lge av hyperglykemi. Fokus blir derfor i mindre grad p&#x00E5; forebygging av senkomplikasjoner. Overbehandling for &#x00E5; oppn&#x00E5; n&#x00E6;r normal blodglukose og blodtrykk kan v&#x00E6;re plagsomt og i noen tilfeller farlig. Obs. Sensorisk nevropati og relativ hypotensjon kan &#x00F8;ke risiko for fall dramatisk. Episoder med lav blodglukose kan ha alvorlige konsekvenser hos personer med redusert cerebral funksjon og koronar hjertesykdom. Strenge kostrestriksjoner er un&#x00F8;dvendig, men r&#x00E5;d om bedre ern&#x00E6;ring er nyttig. Insulin brukes n&#x00E5; oftere hos eldre pasienter med d&#x00E5;rlig regulert type 2-diabetes.</p></p>
<p class="defa"><p id="i325978">Det er viktig &#x00E5; behandle komplikasjoner og/eller andre sykdommer. R&#x00E5;dgivning og god fotpleie kan forebygge amputasjoner.&#160;&#x00D8;yelegekontroll kan forhindre synsnedsettelse.</p></p></div><div id="i325979" class="def"><h5  id="i325980">Legemidler gitt for andre sykdommer</h5>
	<UL type="circle">
		<LI id="i325982"><p id="i325983"><em> Glukokortikoidenes</em> tendens til &#x00E5; &#x00F8;ke blodglukose kan utl&#x00F8;se eller forverre en diabetes og kreve 25&#x2013;100&#160;% &#x00F8;kning i insulindosen. Slike systemiske bivirkninger sees ogs&#x00E5; ved lokal injeksjon i ledd og muskulatur og ved h&#x00F8;ydose inhalasjonsglukokortikoider som kan gi et betydelig, men forbig&#x00E5;ende &#x00F8;kt insulinbehov, s&#x00E6;rlig i forbindelse med matinntak.</p><br>		</LI>
		<LI id="i325984"><p id="i325985"><em> Adrenerge betareseptorantagonister</em> t&#x00E5;les som regel godt, ogs&#x00E5; ved legemiddelbehandlet diabetes. Uselektive betareseptorantagonister kan svekke de adrenergt betingede &#x00AB;f&#x00F8;ling&#x00BB;&#8209;symptomene ved hypoglykemi. Pasientene m&#x00E5; forklares at evnen til &#x00E5; registrere lav blodglukose (&#x00AB;f&#x00F8;ling&#x00BB;) kan endres eller bli borte. Derfor b&#x00F8;r beta-1-selektive (kardioselektive) reseptorantagonister foretrekkes. De fleste t&#x00E5;ler beta-1-reseptorantagonister godt og vil ha nytte av dem b&#x00E5;de ved hypertensjon og koronarsykdom. Etter gjennomg&#x00E5;tt hjerteinfarkt, er det dokumentert god sekund&#x00E6;rpreventiv effekt av betablokkere.</p><br>		</LI>
		<LI id="i325986"><p id="i325987"> <em>Tiaziddiuretika</em> har en svak diabetogen effekt. Ved bruk av lave/moderate doser som er vanlig i dag, har det neppe klinisk betydning. Slyngediuretika har ingen diabetogen virkning i normale doser.</p><br>		</LI>
	</UL>
</div><div id="i325988" class="def"><h5  id="i325989">H&#x00F8;yt blodtrykk ved diabetes</h5>

<p class="defa"><p id="i325990">Se  <a id="aTabellX326352" class="xref" href="../T/T3.htm#i326352" title="Kryssreferanse">T3 Tabell 4      Behandlingsstrategier hos pasienter med diabetes og hypertensjon</a>.</p></p>
<p class="defa"><p id="i325991">Blodtrykk b&#x00F8;r m&#x00E5;les ved samtlige rutinediabeteskontroller. Gjentatte verdier &gt;&#160;135/85&#160;mm&#160;Hg oppfattes som hypertensjon.</p></p>
<p class="defa"><p id="i325992">Ved systolisk blodtrykk 135&#x2013;144&#160;mm&#160;Hg eller diastolisk blodtrykk 85&#x2013;90&#160;mm&#160;Hg, kan livsstilsintervensjon alene fors&#x00F8;kes. Ved manglende m&#x00E5;loppn&#x00E5;else etter 3&#x2013;6 m&#x00E5;neder, b&#x00F8;r legemiddelbehandling igangsettes.</p></p>
<p class="defa"><p id="i325993">Ved systolisk blodtrykk &#x2265;&#160;145&#160;mm&#160;Hg eller diastolisk blodtrykk &#x2265;&#160;90&#160;mm&#160;Hg, b&#x00F8;r legemiddelbehandling iverksettes i tillegg til livsstilsintervensjon.</p></p>
<p class="defa"><p id="i325994">Ved manifest nefropati eller mikroalbuminuri, bør intensivert behandling som inkluderer ACE-hemmer eller angiotensin II-antagonist benyttes. BT-mål, hvis mulig uten symptomatisk hypotensjon, er < 125/75. Bør helst monitoreres med 24-timers blodtrykksmåling.</p></p>
<p class="defa"><p id="i325995">Hos eldre og ved isolert systolisk hypertensjon, m&#x00E5;les blodtrykk b&#x00E5;de st&#x00E5;ende og sittende. Ved blodtrykksfall &gt;&#160;15&#160;mm&#160;Hg st&#x00E5;ende, b&#x00F8;r blodtrykk m&#x00E5;lt st&#x00E5;ende benyttes som monitor for m&#x00E5;loppn&#x00E5;else.</p></p></div><div id="i325996" class="def"><h5  id="i325997"> Dyslipoproteinemi ved diabetes</h5>

<p class="defa"><p id="i325998">Totalkolesterol, HDL-kolesterol, LDL-kolesterol og triglyserider m&#x00E5;les &#x00E5;rlig (ev. annethvert &#x00E5;r) hos de fleste voksne pasienter med diabetes.</p></p>
<p class="defa"><p id="i325999"><em>Basisbehandling:</em> Livsstilsendring med fokus p&#x00E5; redusert inntak av mettet fett, transfett og kolesterol samt vektreduksjon (ved overvekt) og &#x00F8;kt fysisk aktivitet.</p></p>
<p class="defa"><p id="i326000">Alle personer med diabetes og kjent hjerte- og karsykdom anbefales behandling med statin. Alle personer med diabetes som er eldre enn 40 &#x00E5;r og har LDL-kolesterol &gt;&#160;3,5&#160;mmol/l anbefales behandling med statin (unntak kan gj&#x00F8;res for personer med lav risiko for hjerte- og karsykdom).</p></p>
<p class="defa"><p id="i326001">Hos noen pasienter med h&#x00F8;y risiko (famili&#x00E6;r hyperkolesterolemi, famili&#x00E6;r kombinert hyperlipidemi, diabetes nefropati og retinopati), b&#x00F8;r man vurdere prim&#x00E6;rprofylakse med statiner ogs&#x00E5; ved alder &lt;&#160;40 &#x00E5;r.</p></p>
<p class="defa"><p id="i326002"><em>Behandlingsm&#x00E5;l:</em> LDL-kolesterol &lt;&#160;2,5&#160;mmol/l (uten kjent hjerte- og karsykdom) og &lt;&#160;1,8&#160;mmol/l ved kjent hjerte- og karsykdom.</p></p></div><div id="i326003" class="def"><h5  id="i326004">Diabetisk fot</h5>

<p class="defa"><p id="i326005">F&#x00F8;ttene b&#x00F8;r unders&#x00F8;kes minst en gang &#x00E5;rlig hos alle pasienter med diabetes for &#x00E5; vurdere risikoen for fots&#x00E5;r. Unders&#x00F8;kelsen b&#x00F8;r best&#x00E5; av:</p></p>	<UL type="circle">
		<LI id="i326007"><p id="i326008">sp&#x00F8;rsm&#x00E5;l om nevropatisymptomer (brenning, verking, prikking, stikking, nummenhet og ust&#x00F8;het ved gange)</p><br>		</LI>
		<LI id="i326009"><p id="i326010">inspeksjon (hard hud, s&#x00E5;r, deformiteter)</p><br>		</LI>
		<LI id="i326011"><p id="i326012">bed&#x00F8;mmelse av fotpuls (a.&#160;dorsalis pedis og a.&#160;tibialis anterior)</p><br>		</LI>
		<LI id="i326013"><p id="i326014">vurdering av sensibilitet (monofilamenttest eller vibrasjonssans)</p><br>		</LI>
	</UL>

<p class="defa"><p id="i326015">Grad&#xE9;r risikoen for fots&#x00E5;r og amputasjon:</p></p>	<UL type="circle">
		<LI id="i326017"><p id="i326018">Lav risiko (normal sensibilitet, normalt syn, gode fotpulser og frav&#x00E6;r av fotdeformitet og tidligere s&#x00E5;r).</p><br>		</LI>
		<LI id="i326019"><p id="i326020">Moderat risiko (&#xE9;n risikofaktor, dvs. manglende fotpuls eller nedsatt sensibilitet eller synshemning eller deformitet).</p><br>		</LI>
		<LI id="i326021"><p id="i326022">H&#x00F8;y risiko (tidligere s&#x00E5;r eller amputasjon pga. nevropati/iskemi eller to risikofaktorer f.eks. manglende fotpuls og nedsatt sensibilitet, callus og annen risikofaktor).</p><br>		</LI>
		<LI id="i326023"><p id="i326024">Aktiv fotsykdom (fotsår, Charcot&#x2019;s fot eller nevropatismerte som er vanskelig å behandle).</p><br>		</LI>
	</UL>

<p class="defa"><p id="i326025"><em>Lavrisikopasienter:</em> Generelle råd uten unødvendige restriksjoner. Årlig kontroll av føttene.</p></p>
<p class="defa"><p id="i326026"><em>Moderat- og h&#x00F8;yrisikopasienter:</em> Grundig oppl&#x00E6;ring i fotvern (regelmessig inspeksjon, fjerning av hard hud, fuktighetskrem og ev. trykkavlastende innleggss&#x00E5;ler og spesialsko). Kontrolleres oftere, hver 3.&#x2013;6. m&#x00E5;ned, gjerne hos diabetesinteressert fotterapeut.</p></p>
<p class="defa"><p id="i326027"><em>Aktiv fotsykdom:</em> Henvis til spesialisthelsetjenesten/diabetesfotteam p&#x00E5; sykehus. Vurder &#x00F8;yeblikkelig hjelp dersom tegn p&#x00E5; alvorlig infeksjon eller kritisk iskemi (hvilesmerter, nekrotiske s&#x00E5;r, gangren).</p></p></div><div id="i326028" class="def"><h5  id="i326029"> Graviditet</h5>

<p class="defa"><p id="i326030">N&#x00E6;r normal blodglukoseniv&#x00E5; reduserer risikoen for misdannelser, intrauterin fosterd&#x00F8;d og andre svangerskapskomplikasjoner. Det er meget viktig at kvinner med diabetes er godt regulert allerede f&#x00F8;r svangerskapet. HbA<Sub>1c</Sub> b&#x00F8;r ikke ligge over 7&#160;% (metodens &#x00F8;vre referanseverdi er 6&#160;%).</p></p>
<p class="defa"><p id="i326031">For &#x00E5; oppn&#x00E5; vellykket resultat er godt samarbeid mellom kvinnen, f&#x00F8;dselslege, jordmor, indremedisiner, diabetessykepleier og &#x00F8;yelege n&#x00F8;dvendig. Behandlingen b&#x00F8;r sentraliseres til st&#x00F8;rre sykehus med erfaring og kompetanse i &#x00E5; behandle gravide med diabetes. Den perinatale d&#x00F8;delighet er n&#x00E5; under 1&#160;%. Ved retinopati eller ved tegn til nefropati (proteinuri) b&#x00F8;r ev. svangerskap planlegges meget n&#x00F8;ye (Laserbehandling f&#x00F8;r graviditet? Antihypertensiv behandling?).</p></p>
<p class="defa"><p id="i326032">Hypertensjonsbehandling er viktig, s&#x00E6;rlig ved mikroalbuminuri og nefropati. Husk &#x00E5; seponere ACE&#8209;hemmere/angiotensin&#160;II-antagonister (se G7 Graviditet og legemidler  <a id="aentryX139707" class="ref" href="../G/G7.htm#i139707" title="ACE&#8209;hemmere">ACE&#8209;hemmere</a>). I sjeldne tilfeller som ved retinopati med st&#x00F8;rre bl&#x00F8;dninger/proliferasjoner og nefropati med nedsatt nyrefunksjon, b&#x00F8;r graviditet frar&#x00E5;des. Vurdering b&#x00F8;r gis ved spesialavdeling.</p></p></div><div id="i326033" class="def"><h5  id="i326034">Svangerskapsdiabetes</h5>

<p class="defa"><p id="i326035">Under graviditet &#x00F8;ker insulinresistensen. Noen kvinner kan ikke kompensere for dette med &#x00F8;kt insulinproduksjon og f&#x00E5;r dermed svangerskapsdiabetes. Denne kan gi symptomer eller oppdages ved p&#x00E5;visning av nedsatt glukosetoleranse. Toleransen kan normaliseres etter graviditeten, men risikoen for senere utvikling av diabetes er betydelig.&#160;Enkelte tilfeller av svangerskapsdiabetes, s&#x00E6;rlig ved tidlig debut eller h&#x00F8;y HbA<Sub>1c</Sub>, er uttrykk for diabetes som allerede har startet f&#x00F8;r svangerskapet. I slike tilfeller vil diabetes ikke forsvinne etter f&#x00F8;dselen.</p></p>
<p class="defa"><p id="i326036">Svangerskapsdiabetes behandles f&#x00F8;rst og fremst med kostholdsforandringer, men mange m&#x00E5; ha insulin for &#x00E5; holde blodglukose under kontroll.</p></p>
<p class="defa"><p id="i326037">Det har kommet tilstrekkelig sikkerhetsdokumentasjon til at mange har tatt i bruk metformin i behandling av gravide n&#x00E5;r livsstilsr&#x00E5;d ikke er tilstrekkelig. De fleste studiene gjelder behandling i 2. og 3. trimester.</p></p>
<p class="defa"><p id="i326038">&#x00D8;kt risiko for utvikling av diabetes senere tilsier r&#x00E5;d om livsstilsforandringer etter graviditet.</p></p></div><div id="i326039" class="def"><h5  id="i326040"> Prevensjon</h5>

<p class="defa"><p id="i326041">Kombinasjonspillen b&#x00F8;r unng&#x00E5;s hvis det foreligger nefropati. Minipille kan brukes.</p></p></div><div id="i326042" class="def"><h5  id="i326043">Akutt hjerteinfarkt og diabetes</h5>

<p class="defa"><p id="i326044">Pasienter med diabetes har 2&#x2013;4 ganger &#x00F8;kt risiko for hjerteinfarkt i forhold til ikke&#8209;diabetikere. De har ogs&#x00E5; en doblet risiko for d&#x00F8;d etter infarkt og h&#x00F8;yere risiko for &#x00E5; utvikle hjertesvikt. Pasienter med diabetes som innlegges med akutt koronart syndrom b&#x00F8;r behandles aggressivt etter vanlige retningslinjer med PCI/trombolyse n&#x00E5;r det er mulig, acetylsalisylsyre, adrenerg betareseptorantagonist og ev. ACE&#8209;hemmer (se  <a id="aSeksjon3X#i11805" class="xref" href="../T/T8.3.htm#i11805" title="Kryssreferanse">T8.3.2 Ustabil koronarsykdom  (ustabil angina, hjerteinfarkt  uten ST-elevasjon, hjerteinfarkt med ST-elevasjon)</a>,  <a id="aSeksjon4X#i11873" class="xref" href="../T/T8.3.htm#i11873" title="Kryssreferanse">T8.3.2.2 Behandling  før innleggelse</a> og  <a id="aSeksjon4X#i11942" class="xref" href="../T/T8.3.htm#i11942" title="Kryssreferanse">T8.3.2.2 Behandling  i sykehus</a>). I akuttfasen ved hjerteinfarkt anbefales &#x00E5; tilstrebe et plasmaglukoseniv&#x00E5; mellom 8 og 10 mmol/l. Sekund&#x00E6;rprofylaktisk behandling er viktig (se  <a id="aSeksjon4X#i12170" class="ref" href="../T/T8.3.htm#i12170" title="Medikamentell sekundærprofylakse og behandling">Medikamentell sekundærprofylakse og behandling</a>.)</p></p></div><div id="i326045" class="tone"><h5  id="i326046"><strong>Legemiddelomtaler og preparater,</strong> se</h5>

<p class="tonea"><p id="i326047"> <a id="aSeksjon4X#i74870" class="xref" href="../L/L17.1.htm#i74870" title="Kryssreferanse">L17.1.1.1 Acetylsalisylsyre</a></p></p>
<p class="tonea"><p id="i326048"> <a id="aSeksjon2X" class="xref" href="../L/L8.2.htm" title="Kryssreferanse">L8.2 Adrenerge betareseptorantagonister</a>.</p></p>
<p class="tonea"><p id="i326049"> <a id="aSeksjon3X#i63167" class="xref" href="../L/L8.6.htm#i63167" title="Kryssreferanse">L8.6.1 Angiotensinkonverterende  enzymhemmere</a>.</p></p>
<p class="tonea"><p id="i326050"> <a id="aSeksjon3X#i63681" class="xref" href="../L/L8.6.htm#i63681" title="Kryssreferanse">L8.6.2 Angiotensin II-reseptorantagonister</a>.</p></p>
<p class="tonea"><p id="i326051"> <a id="aSeksjon3X#i46571" class="xref" href="../L/L3.11.htm#i46571" title="Kryssreferanse">L3.11.2 Gestagen (antikonsepsjon)</a>.</p></p>
<p class="tonea"><p id="i329355"> <a id="aSeksjon3X#i326446" class="xref" href="../L/L3.1.htm#i326446" title="Kryssreferanse">L3.1.1 Insulin/insulinanaloger</a>.</p></p>
<p class="tonea"><p id="i326053"> <a id="aSeksjon4X#i326801" class="xref" href="../L/L3.2.htm#i326801" title="Kryssreferanse">L3.2.1.1 Metformin</a></p></p>
<p class="tonea"><p id="i326054"> <a id="aSeksjon3X#i66219" class="xref" href="../L/L8.13.htm#i66219" title="Kryssreferanse">L8.13.1 Statiner</a>.</p></p></div></div></div><div id="i325946" class="seksjon3"><h3  id="i325967">T3.1.5&nbsp;Kontroll og oppfølging</h3>
<div id="i325947" class="sub8">
<p class="sub8a"><p id="i325948">Oppf&#x00F8;lging av pasienter med diabetes m&#x00E5; individualiseres. Spesielt m&#x00E5; barn, ungdom, gravide og personer som er inne i vanskelige perioder med h&#x00F8;y blodglukose f&#x00F8;lges opp tett. Pasienter med type&#160;2-diabetes lider ofte av andre sykdommer i tillegg (hypertensjon, hjerte&#8209; og karsykdommer). F&#x00F8;lgende er s&#x00E6;rlig viktig:</p></p>	<UL type="circle">
		<LI id="i325950"><p id="i325951">Diabetes m&#x00E5; i<em>kke gi for store plager i dagliglivet</em> eller innvirke for mye p&#x00E5; normalt arbeid og sosialt liv. For store restriksjoner i levesett og kost, bekymringer for fremtiden, hyppige f&#x00F8;linger og h&#x00F8;y blodglukose b&#x00F8;r unng&#x00E5;s.</p><br>		</LI>
		<LI id="i325952"><p id="i325953">Ved d&#x00E5;rlig <em>blodglukosekontroll</em>, m&#x00E5; tiltak iverksettes i samr&#x00E5;d med pasienten. Sp&#x00F8;r etter registrering av egenm&#x00E5;linger som gir god informasjon om tilstanden. Fastende blodglukoseverdier kan gi mye informasjon om kontrollen hos pasienter med livsstils- eller tablettbehandlet type&#160;2-diabetes i stabil fase.</p><br>		</LI>
		<LI id="i325954"><p id="i325955">Graden av blodglukosekontroll over tid m&#x00E5; vurderes ved regelmessig kontroll av glykosylert hemoglobin (HbA<Sub>1c</Sub>) som reflekterer det gjennomsnittlige blodglukoseniv&#x00E5; siste ca. 8 uker.</p><br>		</LI>
		<LI id="i325956"><p id="i325957"><em>Rutiner for tidlig p&#x00E5;visning av komplikasjoner</em> m&#x00E5; v&#x00E6;re etablert.&#160;Bruk av NOKLUS diabetesskjema i allmennpraksis og p&#x00E5; sykehus og innsending av data til Norsk Diabetesregister for voksne anbefales.</p><br>	<UL type="circle">
		<LI id="i325959"><p id="i325960"><em>Retinopati</em>: Pasienter med type&#160;1-diabetes b&#x00F8;r unders&#x00F8;kes hos &#x00F8;yelege etter 5 &#x00E5;rs sykdomsvarighet og deretter &#x00E5;rlig. Ved type 2-diabetes, b&#x00F8;r alle f&#x00E5; unders&#x00F8;kt &#x00F8;yebunnen ved diagnosetidspunktet og deretter &#x00E5;rlig, med mindre det foreligger stabil sykdom og tilfredsstillende blodglukose- og blodtrykkskontroll, i s&#x00E5; fall er unders&#x00F8;kelse hvert annet &#x00E5;r tilstrekkelig.</p><br>		</LI>
		<LI id="i325961"><p id="i325962"><em>Nefropati</em>: Man b&#x00F8;r unders&#x00F8;ke p&#x00E5; mikroalbuminuri (lettest med m&#x00E5;ling av albumin-kreatinin ratio i spoturin) minst en gang per &#x00E5;r. Lett &#x00F8;kt albuminutskillelse i urinen (mikroalbuminuri) er tidlig tegn p&#x00E5; nyreskade.</p><br>		</LI>
		<LI id="i325963"><p id="i325964">Generell <em>aterosklerotisk karsykdom</em>. Blodtrykkskontroll og ev. blodtrykkssenkende behandling er viktig. Ved anamnestisk mistanke eller kliniske funn som taler for aterosklerotisk hjerte&#8209; og karsykdom, b&#x00F8;r en v&#x00E6;re rask med henvisning til belastnings&#8209;EKG og ev. invasiv utredning med tanke p&#x00E5; revaskulariserende behandling. Ogs&#x00E5; perifer karskade b&#x00F8;r kartlegges.</p><br>		</LI>
	</UL>
		</LI>
		<LI id="i325965"><p id="i325966">For relevante grupper m&#x00E5; man s&#x00F8;rge for <em>informasjon</em> om fertilitet, prevensjon, sosiale rettigheter, spesielle problemer med skiftarbeid, yrkesvalg, fotpleie osv.&#160;Se www.helsenorge.no/diabetes</p><br>		</LI>
	</UL>
</div></div><div id="i326056" class="seksjon3"><h3  id="i326073">T3.1.6&nbsp;Nasjonale retningslinjer og andre nettressurser</h3>
<div id="i326064" class="tone"><h5  id="i326065"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet.</strong> Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i326067"><p id="i326068">Diabetes &#8211; Forebygging diagnostikk og behandling [IS&#8211;1674]</p><br>		</LI>
		<LI id="i326069"><p id="i326070">Diabetes &#8211; Forebygging diagnostikk og behandling (Kortversjon) [IS&#8211;1694]</p><br>		</LI>
		<LI id="i326071"><p id="i326072">Diabetes &#8211; Forebygging diagnostikk og behandling (Brukerversjon) [IS&#8211;0305]</p><br>		</LI>
	</UL>
<div id="i326062" class="def"><h5  id="i326063">Aktuelle nettressurser</h5>
</div>	<UL type="disc">
		<LI id="i326060"><p id="i326061">http://www.noklus.no/Hvatilbyrvi/NorskDiabetesregisterforvoksne/Registreringavdata/Allmennlegerogpraktiserendespesialister/tabid/103/Default.aspx (NOKLUS diabetesskjema)</p><br>		</LI>
		<LI id="i326058"><p id="i326059">www.helsenorge.no/diabetes</p><br>		</LI>
	</UL>
<div id="i326075" class="def"><h5  id="i326076">Aktuelle nettressurser &#8211; barn</h5>
</div>	<UL type="disc">
		<LI id="i326080"><p id="i326081">http://legeforeningen.no/Fagmed/Norsk-barnelegeforening/Veiledere/generell-veileder-i-pediatri/kapittel-2-endokrinologi-metabolisme-genetikk/217-diabetes-mellitus-2010-se-ogsa-veileder-i-akutt-pediatri/ - <strong><em>Generell veileder i pediatri fra Norsk barnelegeforening</em></strong> (<em>Diabetes mellitus</em>)</p><br>		</LI>
		<LI id="i326078"><p id="i326079">http://legeforeningen.no/Fagmed/Norsk-barnelegeforening/Veiledere/veileder-i-akutt-pediatri/kapittel-2-endokrinologi-metabolisme-og-elektrolyttforstyrrelser/21-diabetes-nyoppdaget/ - <strong><em>Veileder i akutt pediatri fra Norsk barnelegeforening</em></strong> (<em>Diabetes, nyoppdaget</em>)</p><br>		</LI>
	</UL>
</div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelhåndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Besøksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>